[
    {
        "artist_name": "claude-monet",
        "initial_image_url": "https://beta.nyelizabeth.com/wp-content/uploads/2024/03/New-Project-6.webp",
        "initial_image_alt": "N/A",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/claude-monet/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20833%201024'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "Oscar-Claude Monet  (14 November 1840 – 5 December 1926) was a French painter and founder of impressionist painting who is seen as a key precursor to modernism, especially in his attempts to paint nature as he perceived it. During his long career, he was the most consistent and prolific practitioner of impressionism’s philosophy of expressing one’s perceptions before nature, especially as applied to plein air (outdoor) landscape painting. The term “Impressionism” is derived from the title of his painting Impression, soleil levant, exhibited in 1874 (the “exhibition of rejects”) initiated by Monet and his associates as an alternative to the Salon.Monet was raised in Le Havre, Normandy, where he took an early interest in nature and drawing. His mother, Louise-Justine Aubrée Monet, encouraged him to become a painter, but his father, Claude-Adolphe, disapproved and wanted him to pursue a business career. His mother died in January 1857, when he was sixteen, and he was sent to live with his childless, widowed, and wealthy aunt, Marie-Jeanne Lecadre. Auguste Renoir was his classmate at the Académie Suisse, where he studied under the academic history painter Charles Gleyre. His early works consist of landscapes, seascapes, and portraits, but they garnered little attention. Eugène Boudin was an important early influence because he introduced him to plein air painting. Monet moved to Giverny, also in northern France, in 1883, where he purchased a house and property and began an extensive landscaping project, which included the construction of a water-lily pond.",
            "detailed_content": "Monet’s desire to record the French countryside inspired him to paint the same scene multiple times to capture the shifting of light and the passing of the seasons. His series of haystacks (1890–91), paintings of the Rouen Cathedral (1894), and paintings of water lilies in his garden in Giverny, which occupied him continuously for the last 20 years of his life, are among his most renowned works.Monet’s fame and popularity skyrocketed in the second half of the 20th century, when he became one of the world’s most renowned painters and a source of inspiration for burgeoning artistic communities.On 14 November 1840, Claude Monet was born on the fifth floor of 45 rue Laffitte in the 9th arrondissement of Paris. He was the second son of second-generation Parisians Claude Adolphe Monet and Louise Justine Aubrée Monet. Oscar-Claude was baptized in the Notre-Dame-de-Lorette church in Paris on 20 May 1841, but his parents called him Oscar. Monet, despite having been baptized as a Catholic, later became an atheist.His family moved to Le Havre, Normandy, in 1845. Monet’s father, a wholesaler, wanted him to join the family’s ship-handling and grocery business, but he desired to be an artist. His mother, a singer, encouraged him to pursue a career in art.On 1 April 1851, he enrolled in Le Havre’s secondary arts school. After demonstrating talent in art from a young age, he began drawing caricatures and portraits of acquaintances for money at age 15. Jacques-Francois Ochard, a former pupil of Jacques-Louis David, taught him his first drawing techniques. He met fellow artist Eugène Boudin around 1858; he encouraged Monet to develop his techniques, taught him “en plein air” (outdoor) painting techniques, and took Monet on painting excursions. Monet considered Boudin his master, to whom “he owed everything” for his subsequent success.He lost his mother in 1857. He lived with his father and his aunt, Marie-Jeanne Lecadre; Lecadre was a source of support for Monet’s early artistic endeavors.Monet continued his studies from 1858 to 1860 in Paris, where he enrolled at Académie Suisse and met Camille Pissarro in 1859. He was drafted and served in Algeria from 1861 to 1862 with the Chasseurs d’Afrique (African Hunters). Monet’s time in Algeria had a profound impact on him, and he later remarked that the light and vivid colors of North Africa “contained the jewel of my future research.” Illness compelled his return to Le Havre, where he purchased the remainder of his service and met Johan Barthold Jongkind, who, along with Boudin, was Monet’s most influential mentor.Upon his return to Paris, he divided his time between his childhood home and the countryside and enrolled in the studio of Charles Gleyre, where he met Pierre-Auguste Renoir and Frédéric Bazille. Bazille became his closest friend over time. They traveled to Honfleur in search of subject matter, where Monet painted several “studies” of the harbor and the mouth of the Seine. Monet frequently collaborated with Renoir and Alfred Sisley, both of whom shared his desire to articulate new aesthetic standards for conventional subjects.During this period, he painted Women in the Garden, his first successful large-scale work, and Le déjeuner sur l’herbe, the “most significant painting of Monet’s early period.” Having debuted at the Salon in 1865 with La Pointe de la Hève at Low Tide and Mouth of the Seine at Honfleur to widespread acclaim, he hoped that Le déjeuner sur l’herbe would help him break into the 1866 Salon. He was unable to complete it in time and instead submitted The Woman in the Green Dress and Pavé de Chailly for publication. After that, he submitted works annually to the Salon until 1870, but they were only accepted twice, in 1866 and 1868. He did not submit any additional works to the Salon until his final submission in 1880. His work was deemed radical and “prohibited on all official levels.”Camille Doncieux, whom he had met two years earlier as a model for his paintings, gave birth to their first son, Jean, in 1867. Monet’s relationship with Jean was strong, and he claimed that Camille was his lawful wife so that Jean would be considered legitimate. As a result of the relationship, Monet’s father stopped providing financial support. Monet had been forced to relocate to his aunt’s home in Sainte-Adresse earlier in the year. There, he immersed himself in his work despite a temporary problem with his eyesight that was likely stress-related and prevented him from working in sunlight. Monet cherished his family and painted numerous portraits of them, including Jean Monet with a cup. This painting displays the earliest traces of Monet’s later, renowned impressionism.The following year, with the assistance of art collector Louis-Joachim Gaudibert, he reunited with Camille and moved to Étretat. In the 1870s, he continued his efforts to establish himself as a painter of “explicitly contemporary, bourgeois” figures. He did evolve his painting technique and incorporate stylistic experimentation into his plein-air style, as evidenced by The Beach at Sainte-Adresse and On the Banks of the Seine, the former being his “first sustained tourism-related painting campaign.”Several of his works were acquired by Gaudibert, who also commissioned a portrait of his wife, among other works; for two years, the Gaudiberts were “the most generous of Monet’s hometown patrons.” Monet was later supported financially by the artist and art collector Gustave Caillebotte, Bazille, and possibly Gustave Courbet, despite the fact that creditors continued to pursue him.On June 28, 1870, just prior to the outbreak of the Franco-German War, he married Camille. To avoid conscription, he and his family lived in London and the Netherlands during the war. Monet and Charles-Francois Daubigny self-isolated themselves. While residing in London, Monet met his old friend Pissarro, the American painter James Abbott McNeill Whistler, and his first and primary art dealer Paul Durand-Ruel, a meeting that would have a significant impact on his career. There, he viewed and admired the works of John Constable and J. M. W. Turner, and was particularly impressed by Turner’s use of light in his depictions of the Thames fog. He painted the Thames, Hyde Park, and Green Park repeatedly. In the spring of 1871, his works were denied permission to be exhibited at the Royal Academy, and the police suspected him of involvement in revolutionary activities. In the same year, he learned that his father had died.In 1871, the family relocated to Argenteuil, where he, influenced by his time with Dutch painters, primarily painted the Seine’s environs. He purchased a sailboat so he could paint on the river. In 1874, he signed a six-and-a-half-year lease and moved into a newly constructed “rose-colored house with green shutters” in Argenteuil, where he created fifteen panoramic paintings of his garden. It was likely the first time that Monet cultivated a garden for artistic purposes when he painted Gladioli. In his final years in Argenteuil, the house and garden became the “single most significant” motif. Four years later, he primarily painted in Argenteuil and became interested in the color theories of chemist Michel Eugène Chevreul. He rented a large villa in Saint-Denis for a thousand francs per year for three years of the decade. Camille Monet on a Garden Bench depicts the villa’s garden and, according to some interpretations, Camille’s grief upon learning of her father’s passing.During this time, Monet and Camille were frequently in dire financial straits; they were unable to pay their hotel bill during the summer of 1870 and likely lived on the outskirts of London due to lack of funds. In 1872, however, an inheritance from his father and sales of his paintings enabled them to hire two servants and a gardener. After a successful exhibition of maritime paintings and the awarding of a silver medal at Le Havre, creditors seized Monet’s paintings, from whom they were repurchased by a shipping merchant, Gaudibert, who was also a patron of Boudin.Monet, Renoir, Pissarro, Sisley, Paul Cézanne, Edgar Degas, and Berthe Morisot exhibited their work independently under the name the Anonymous Society of Painters, Sculptors, and Engravers, of which Monet was a leading figure in the formation. His style and subject matter were influenced by his slightly older contemporaries, Pissarro and Édouard Manet. The group, whose name was chosen to avoid association with any style or movement, was united in their rejection of the prevailing academicism and independence from the Salon. Monet earned a reputation as the group’s preeminent landscape painter.Monet displayed, among other works, Impression, Sunrise, The Luncheon, and Boulevard des Capucines at his first exhibition in 1874. Louis Leroy, an art critic, wrote a negative review. He coined the term “Impressionism” after noticing Impression, Sunrise (1872), a hazy depiction of Le Havre port and stylistic deviation. Conservative critics and the public ridiculed the group, the term at first implying that the painting was unfinished. Louis Edmond Duranty referred to their style as a “revolution in painting” when praising their depiction of contemporary life. He later regretted suggesting the name, as he believed that the majority of the group “had nothing impressionist about them.”The estimated number of attendees is 3,500. Monet priced Impression: Sunrise at one thousand francs, but the painting did not sell. The exhibition was accessible to anyone willing to pay 60 francs, and artists were able to display their work without interference from a jury. Another exhibition was held in opposition to the Salon in 1876. Monet exhibited 18 paintings, including The Beach at Sainte-Adresse, which exemplified multiple Impressionist traits.For the third exhibition, held on 5 April 1877, he chose seven paintings from the dozen he had created of Gare Saint-Lazare over the previous three months. This was the first time he had “synchronized so many paintings of the same site, carefully coordinating their scenes and temporalities.” The paintings were well received by critics, who praised his ability to depict the arrival and departure of trains. By the fourth exhibition, his participation was contingent on Caillebotte’s negotiation. His last Impressionist exhibition was in 1882, four years before the final Impressionist exhibition.Monet, Renoir, Pissarro, Morissot, Cézanne, and Sisley experimented with novel techniques for depicting reality. They favored the pale tones of their contemporaries, such as those of Jean-Baptiste-Camille Corot and Boudin, over the dark, contrasting lighting of romantic and realist paintings. After developing techniques for painting ephemeral effects, Monet sought more challenging subjects, new patrons, and collectors; his paintings from the early 1870s had a lasting impact on the movement and his contemporaries, many of whom moved to Argenteuil as a result of their admiration for his depiction.Woman with a Parasol – Madame Monet and Her Son was painted in 1875, after he had abandoned figure painting with The Luncheon. His fascination with the figure persisted for the next four years, reaching its zenith in 1877 and coming to an end in 1890. In a “In a “extraordinarily revealing” letter to Théodore Duret, Claude Monet discussed his renewed interest: “I am working like never before on a new endeavor: figures in plein air, as I understand them. This is an old dream that has always fascinated me and that I would like to finally master. But everything is so difficult! I am working extremely hard, almost to the point of becoming ill “.Camille Monet became gravely ill in 1876. After the birth of their second son, Michel, in 1878, Camille’s health deteriorated further. In the fall of that year, they relocated to the village of Vétheuil, where they lived with the family of Ernest Hoschedé, a wealthy department store owner and art patron who had commissioned four paintings from Monet. Camille was diagnosed with uterine cancer in 1878. She died the following year. Monet’s career was hampered by her death and financial difficulties (he once had to flee his home to avoid creditors); Hoschedé had recently acquired several paintings but soon went bankrupt, leaving for Paris in the hope of regaining his fortune as interest in the Impressionists waned.Monet created an oil portrait of his late wife. He confessed to his friend Georges Clemenceau many years later that his need to analyze colors was both a joy and a burden. He explained, “I found myself one day staring at my deceased wife’s face and systematically noting the colors as an automatic reflex.” The work is described by John Berger as “A blizzard of white, grey, and purple paint… a terrible blizzard of loss that will obliterate her features forever. In actuality, there are probably very few death-bed paintings that are so subjectively felt or expressive.”Monet continued his study of the Seine. In 1880, he submitted two paintings to the Salon, of which one was accepted. As his paintings utilized darker tones and depicted harsh environments, such as the Seine river, he abandoned Impressionist techniques. The remainder of the decade was spent concentrating on the elemental aspects of nature. His private life contributed to his distancing himself from the Impressionists. He returned to Étretat and expressed his desire to die in letters to Alice Hoschedé, whom he would marry in 1892 following the death of her husband the previous year. In 1881, he relocated to Poissy with Alice and her children and resold his paintings to Durand-Ruel. Suzanne, the third daughter of Alice, would succeed Camille as Monet’s “preferred model.”In April 1883, while riding the train between Vernon and Gasny in Normandy, he discovered Giverny. In the same year, his first major retrospective exhibition took place.Monet’s battles with creditors came to an end after a series of prosperous trips; in 1884, he visited Bordighera and brought back 50 landscapes. In 1886, he traveled to the Netherlands to paint tulips. He quickly met and befriended Gustave Geffroy, who wrote an article about Monet. Monet’s paintings were sold in America and contributed to his financial security despite his reservations. In contrast to the last two decades of his career, Monet preferred working alone and believed he was always at his best when he did so, having often “longed for solitude, away from crowded tourist resorts and sophisticated urban areas.” This desire was expressed repeatedly in his letters to Alice.Monet and his family rented a home and gardens in Giverny in 1883, which provided him with the domestic stability he had not yet experienced. The residence was located near the main road connecting Vernon and Gasny in Giverny. A barn that doubled as a painting studio, orchards, and a small garden were present. The house was close enough to the local schools for the children to attend, and the surrounding landscape provided Monet with ample opportunities to paint natural scenes.The family worked and developed the gardens, and Monet’s fortunes began to improve as Durand-Ruel began to sell his paintings with increasing success. For forty years, the gardens were Monet’s primary source of inspiration. In 1890, Monet acquired the residence. During the 1890s, Monet constructed a greenhouse and a second studio, a spacious, skylight-lit structure.Monet composed daily instructions for his gardener, precise planting designs and layouts, and invoices for his floral purchases and botany book collection. As Monet’s wealth grew, so did his garden. Even after employing seven gardeners, he remained its architect. Monet acquired additional property containing a water meadow. White water lilies indigenous to France were planted alongside imported cultivars from South America and Egypt, resulting in a variety of hues including yellow, blue, and white lilies that aged to pink. In 1902, he nearly quadrupled the size of his water garden; the pond was enlarged in 1901 and 1910, and easels were placed around it so that different perspectives could be captured.To alleviate his dissatisfaction with the limitations of Impressionism, Monet began a series of paintings depicting single subjects, including haystacks, poplars, and the Rouen Cathedral. In 1898, the Petit gallery exhibited 61 paintings from this series, which garnered widespread critical and financial acclaim. He also began the Mornings on the Seine series, which depicted the river at dawn. In 1887 and 1889, he exhibited a series of Belle Île paintings to critical acclaim. Monet selected the location in hopes of discovering a “new aesthetic language that bypassed learned formulas, one that was both true to nature and unique to him as an individual, unlike anything else.”In 1899, he began painting the water lilies that would occupy him for the remaining 20 years of his life, constituting his final and “most ambitious” series of works. In 1900, he exhibited this first group of photographs of the garden, which focused primarily on his Japanese bridge. In 1899, he returned to London, where he resided at the prestigious Savoy Hotel, and produced a series of paintings that included 41 of Waterloo bridge, 34 of Charing Cross bridge, and 19 of the House of Parliament. In 1908, Monet’s last journey would be to Venice with Alice.His work incorporated depictions of water lilies with alternating light and reflections resembling mirrors. Monet achieved “a completely new, fluid, and somewhat audacious style of painting in which the water-lily pond became the point of departure for an almost abstract art” by the mid-1910s. In a review of Monet’s successful 1909 exhibition of the first Water Lilies series, Claude Roger-Marx remarked that the artist had “reached the zenith of combined abstraction and imagination with the real.” This exhibition, titled Waterlilies, a Series of Waterscape, featured 42 canvases, representing his “largest and most cohesive series to date.” He would produce over 250 Waterlily paintings in total.Monet hosted artists, writers, intellectuals, and politicians from France, England, Japan, and the United States at his residence. In the summer of 1887, he met John Singer Sargent, whose experimentation with figure painting outdoors piqued his interest; the two artists went on to influence one another frequently.Alice, Monet’s second wife, passed away in 1911, and his eldest son, Jean, who had married Blanche, Alice’s daughter and Monet’s favorite, passed away in 1914. Their deaths depressed Monet, who was cared for by Blanche. During this time, Monet began to exhibit the first symptoms of cataracts. Monet traveled to London in 1913 to meet with the German ophthalmologist Richard Liebreich. New glasses were prescribed, and he declined cataract surgery for his right eye. The following year, with Clemenceau’s encouragement, Monet made plans to build a new, large studio where he could create a “decorative cycle of paintings devoted to the water garden.”In the years that followed, his perception of color deteriorated, as his broad strokes grew wider and his paintings grew darker. To achieve his desired result, he began to label his paint tubes, kept his palette in strict order, and wore a straw hat to reduce glare. He approached painting by forming the concepts and characteristics in his mind, then transcribing them through memory and imagination. This was because he was “insensitive” to “fine shades of tones and colors seen up close.”As he became more reclusive, Monet’s output diminished, although he did produce several panel paintings for the French government between 1914 and 1918 to great financial success, and he would later create works for the state. The majority of his work on the “cycle of paintings” occurred between 1916 and 1921. Again, cataract surgery was suggested, this time by Clemenceau. Monet, who was apprehensive following the botched operations of Honoré Daumier and Mary Cassatt, stated that he would rather have poor vision and possibly abandon painting than give up “a little of these things that I love.” Monet began a series of landscape paintings “in full force” in 1919, despite his dissatisfaction with the results. In November, despite his initial reluctance to part with his work, he sold four of the eleven Water Lilies paintings that he had painted en plein air in October. The series garnered praise from his contemporaries; his later works were well received by dealers and collectors, and one collector gave him 200,000 francs.In 1922, mydriatics were prescribed for temporary relief. In 1923, he eventually underwent cataract surgery. Persistent cyanosis and aphakia were a source of difficulty. Now that he was “able to see the true colors,” he began destroying paintings from his pre-operational period. Monet was ecstatic to receive tinted Zeiss lenses, but he soon had to cover his left eye entirely with a black lens. In 1925, his visual impairment improved, and he began retouching some of his pre-surgery works to include bluer water lilies.During World War I, when his son Michel served, Monet painted a series of Weeping Willows as a tribute to the fallen French soldiers. During the war, he became extremely devoted to the upkeep of his garden’s aesthetics.Monet has been called “the driving force of Impressionism.” Understanding the effects of light on the local color of objects and the effects of the juxtaposition of colors was crucial to the art of the Impressionist painters. Impression, Sunrise exemplifies the “fundamental” Impressionist tenet of depicting only the purely visible. Monet was captivated by the effects of light and plein air painting; he believed that his only “merit lies in having painted directly in front of nature while attempting to capture the most fleeting effects” In an effort to “paint the air,” he frequently combined contemporary subjects with natural light.Monet made illumination the focal point of his paintings. In order to capture its variations, he would occasionally complete a painting in a single sitting, frequently without preparation. He desired to demonstrate how light affected color and reality perception. In the late 1860s, he developed an interest in light and reflection, which lasted throughout his career. During his first stay in London, he came to appreciate the relationship between the artist and motifs, or what he termed the “envelope.” He drew subjects and motifs with a pencil for future reference.Monet’s landscapes emphasized industrial elements such as railroads and factories; his early seascapes depicted foreboding nature with muted colors and locals. In 1874, Monet’s friend and critic Théodore Duret noted that he was “little attracted by rustic scenes…He [felt] particularly drawn to nature when it is embellished and to urban scenes, and he painted flower gardens, parks, and groves with a preference.” Monet desired that, when depicting figures and landscapes together, the landscape not be a mere backdrop and the figures not dominate the composition. Renoir was reprimanded by Monet for disregarding his dedication to such a style of landscape painting. As a young artist, he frequently depicted the suburban and rural leisure activities of Paris and experimented with still lifes. Beginning in the 1870s, he gradually moved away from suburban and urban landscapes, depicting them only to further his study of light. Contemporary critics, and later academics, believed that by exhibiting Belle Île, he had signaled a desire to move away from the modern culture of Impressionist paintings and toward the primitive nature.After meeting Boudin, Monet devoted himself to the pursuit of novel and more effective techniques of painterly expression. To this end, he visited the Salon as a young man to become acquainted with the works of older painters and to make friends with other young artists. The five years he spent in Argenteuil, primarily in a small floating studio on the Seine, were formative for his study of the effects of light and reflections. He began to consider scenes and objects in terms of colors and shapes. He painted with dabs, dashes, and squiggles of vibrant colors. Having rejected the academic teachings of Gleyre’s studio, he declared, “I prefer to paint the way a bird sings,” thus liberating himself from theory. Monet was influenced by Boudin, Daubigny, Jongkind, Courbet, and Corot, and he frequently worked in accordance with developments in avant-garde art.In a series of paintings created in 1877 at St-Lazare Station, Monet examined the effects of smoke and steam on color and visibility, which were sometimes opaque and sometimes translucent. He intended to use this research to paint the effects of fog and rain on the landscape. The study of atmospheric effects resulted in a number of series of paintings in which Monet repeatedly painted the same subject (such as his series of water lilies) in different lighting, at different times of day, and as the weather and seasons changed. This process started in the 1880s and lasted until his death in 1926. Monet “transcend[ed]” the Impressionist style and began to push the boundaries of art in his later years.In the 1870s, Monet refined his palette by minimizing the use of darker tones and favoring pastel hues. This corresponded with his softer approach, which involved smaller, more varied brushstrokes. In the 1880s, he would alter his palette once more, placing greater emphasis than before on the harmony between warm and cool hues. After undergoing an eye operation in 1923, Monet returned to his style from the preceding decade. He eschewed garish hues and “rough application” in favor of blue and green color schemes. As a result of cataracts, his paintings became more expansive and abstract; beginning in the late 1880s, he simplified his compositions and sought out subjects that could offer broad color and tone. Following his trip to Venice, he began to increasingly employ red and yellow hues. During this time, Monet frequently traveled alone, from France to Normandy to London, to the Rivera and Rouen, in search of new and more challenging subject matter.The change in style was likely a result of the disorder and not a deliberate decision. Due to the deterioration of his eyesight, Monet frequently worked on large canvases, and by 1920 he admitted that he had become too accustomed to broad painting to return to smaller canvases. Academics have debated the impact of his cataracts on his output; Lane et al. (1997) contends that the onset of deterioration from the late 1860s onwards led to a diminution of sharp lines. Gardens were a recurring theme in his artwork, gaining prominence in his later works, particularly during the last decade of his life. Daniel Wildenstein observed a “seamless” continuity “enriched by innovation” in his paintings.After returning from London, Monet painted primarily from nature in his own garden, including water lilies, a pond, and a bridge. From the 22nd of November to the 15th of December, 1900, another exhibition dedicated to him was held at the Durand-Ruel gallery, featuring approximately ten versions of the Water Lilies. In February 1901, the same exhibition was held in New York City, where it was met with great success.Monet enlarged the pond at his home in 1901 by purchasing a meadow on the opposite side of the Ru, the local watercourse. Then, he divided his time between work in nature and studio work.The canvases depicting water lilies evolved alongside the modifications made to his garden. In addition, around the year 1905, Monet gradually modified his aesthetics by abandoning the body of water’s perimeter, thereby altering perspective. In addition to altering the shape and size of his canvases, he shifted from rectangular to square and then to circular stretchers.Monet spent a considerable amount of time reworking these canvases in an effort to achieve the desired effects and impressions. When he determined that they were ineffective, he did not hesitate to destroy them. The Durand-Ruel exhibition was repeatedly delayed until he was satisfied with the works. After numerous delays dating back to 1906, the Les Nymphéas exhibition finally opened on May 6, 1909. This exhibition, which featured 48 paintings dating from 1903 to 1908 and depicting a variety of landscapes and water lily scenes, was once again a success.Monet died of lung cancer at the age of 86 on 5 December 1926 and is buried in the church cemetery of Giverny. Monet insisted that the event be simple, so only about fifty people were in attendance. At his funeral, Clemenceau replaced the black cloth draped over the coffin with a floral-patterned cloth, declaring, “No black for Monet!” At the time of his passing, Waterlilies was technically incomplete.In 1966, Michel bequeathed the home, garden, and water lily pond of Claude Monet to the French Academy of Fine Arts (part of the Institut de France). Following restoration, the house and gardens were opened to the public through the Fondation Claude Monet in 1980. In addition to mementos and other objects from Monet’s life, his collection of Japanese woodcut prints can be found in his home. Along with the Museum of Impressionism, the house and garden are major tourist attractions in Giverny, which attracts visitors from all over the world.Wildenstein stated that Monet’s body of work is “so extensive that its ambition and diversity challenge our understanding of its significance.” His paintings created at Giverny and under the influence of cataracts have been said to establish a connection between Impressionism and twentieth-century art and, respectively, modern abstract art. His later works “significantly” influenced Objective abstraction. Following a formative experience at Giverny, Ellsworth Kelly paid tribute to Monet’s works created there with Tableau Vert (1952). Monet was an influence on Bazille, Sisley, Renoir, and Pissarro; his work has been studied in relation to postmodernism. Monet has been called a “intermediary” between tradition and modernism; his work has been studied in relation to postmodernism. Monet is now the most well-known Impressionist artist; as a result of his contributions to the movement, he “had a tremendous impact on late 19th-century art.”After lengthy negotiations with the French government, 27 paintings on panel were displayed in the Musée de l’Orangerie in May 1927. Few people attended the exhibition because artists, art historians, critics, and the general public disregarded his later works. In the 1950s, Monet’s later works were “rediscovered” by Abstract Expressionists and their contemporaries, such as Clement Greenberg, who used comparable canvases and disdained the crude and ideological art of the war. A 1952 essay by André Masson influenced a shift in perception and appreciation for the paintings that began to take shape in 1956–1957. The following year, a fire at the Museum of Modern Art would destroy the Water Lilies paintings they had acquired. Some museums were unable to accommodate the size of Monet’s later paintings, causing them to alter the frames.Monet’s garden in Giverny, which had deteriorated for fifty years, was restored and opened to the public in 1978. London, the Parliament, Effects of Sun in the Fog (1904) was sold for $20,1 million in 2004. In 2006, the journal Proceedings of the Royal Society published a paper containing evidence that these were painted in situ at St. Thomas’ Hospital over the Thames River. [108] In 1981, Ronald Pickvance observed that scholarly interest in Monet’s works created after 1880 was increasing.Falaises près de Dieppe (Cliffs Near Dieppe) has been stolen twice: once in 1998 (in which the museum’s curator and two accomplices were convicted of the theft and sentenced to five years and two months in prison) and again in August 2007. It was found in June of 2008.On November 14, 2001, for Claude Monet’s 161st birthday, a Google Doodle was created depicting the Google logo in Monet’s signature style. It was the first Google Doodle created for a birthday celebration.On May 6, 2008, an anonymous telephone bidder paid a record $41.4 million for Monet’s Le Pont du chemin de fer à Argenteuil, a painting from 1873 depicting a railway bridge over the Seine near Paris. The previous record price for his work was $36.5 million. [113] A few weeks later, Le bassin aux nymphéas (from the series of water lilies) was sold at Christie’s 24 June 2008 auction in London for £40,921,250 ($80,451,178), nearly doubling the artist’s previous record. This purchase represented one of the top twenty most expensive paintings sold at the time.In October 2013, L’Eglise de Vétheuil and Le Bassin aux Nympheas became the subject of a legal case in New York against New York-based Vilma Bautista, a former aide to Imelda Marcos, the wife of dictator Ferdinand Marcos, after she sold Le Bassin aux Nympheas to a Swiss buyer for $32 million. The aforementioned Monet paintings, along with two others, were allegedly acquired by Imelda during her husband’s presidency using national funds. The attorney for Bautista claimed that the assistant sold the painting for Imelda but was unable to give her the money. The Philippine government desires the painting’s return. Le Bassin aux Nympheas, also referred to as Japanese Footbridge over the Water-Lily Pond at Giverny, is part of Monet’s renowned Water Lilies series.Jewish Monet collectors were looted by Nazis and their agents during the Nazi regime, both in Germany beginning in 1933 and in German-occupied territories until 1945. Several of the stolen works of art have been returned to their rightful owners, while others have been the subject of legal disputes. A Monet belonging to a Jewish retail magnate was discovered in the suitcase of Cornelius Gurlitt, the son of one of Hitler’s official art dealers of looted art, Hildebrand Gurlitt, in 2014.Examples of Monet works stolen by the Nazis include:The property La Seine à Asnières/Les Péniches sur la Seine, formerly owned by Mrs. Fernand Halphen, was seized on 10 July 1940 by agents of the German Embassy in Paris.Le Repos Dans Le Jardin Argenteuil, formerly owned by Henry and Maria Newman, was stolen from a Berlin bank vault; Metropolitan Museum of Art reached a settlement.Nymphéas was stolen from Paul Rosenberg in 1940 by the Nazis.Au Parc Monceau was formerly owned by Ludwig Kainer, whose extensive collection was seized by the Nazis.Haystacks at Giverny belonged to the French Jewish art dealer René Gimpel, who was murdered in a Nazi concentration camp."
        }
    },
    {
        "artist_name": "georges-seurat",
        "initial_image_url": "https://beta.nyelizabeth.com/wp-content/uploads/2024/03/Rectangle-27-1-min.png",
        "initial_image_alt": "Rectangle-27-1-min",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/georges-seurat/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20396%20678'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "Georges Pierre Seurat, a French post-Impressionist painter, lived from 2 December 1859 to 29 March 1891. He created the painting styles known as pointillism and chromoluminarism and employed conté crayon for drawings on rough-surfaced paper.Seurat’s artistic personality united traits that are typically seen as opposing and incompatible: on the one hand, his extremely sensitive nature; on the other, a love of logical abstraction and an almost mathematical accuracy of thought.One of the most well-known examples of late 19th-century art is his monumental piece A Sunday Afternoon on the Island of La Grande Jatte (1884–1886), which introduced Neo-Impressionism and changed the course of contemporary art.Education and family",
            "detailed_content": "At 60 rue de Bondy (now rue René Boulanger), in Paris, Seurat was born on 2 December 1859. In 1862 or 1863, the Seurat family relocated to 136 Boulevard de Magenta, which is currently 110 Boulevard de Magenta. His mother, Ernestine Faivre, was from Paris, while his father, Antoine Chrysostome Seurat, was originally from Champagne. He was a former legal officer who became wealthy through real estate speculation. Georges had an older sister named Marie-Berthe and an older brother named Émile Augustin. Every week, his father would travel to Boulevard de Magenta from his home in Le Raincy to see his wife and kids.At the École Municipale de Sculpture et Dessin, run by the sculptor Justin Lequien and located close to his family’s house on the boulevard Magenta, Georges Seurat initially studied art. Henri Lehmann was his teacher at the École des Beaux-Arts, where he continued his education in 1878. There, he received a traditional academic education that included copying the designs of previous artists and working from casts of antique sculpture. Seurat’s research produced a thoughtful and fruitful philosophy of contrasts, to which all of his subsequent work was subjected. When he left the École des Beaux-Arts in November 1879 to serve a year in the military, his formal artistic education came to an end.After spending a year at the Brest Military Academy, he returned to Paris and rented a small flat at 16 rue de Chabrol in addition to sharing a studio with his buddy Aman-Jean. He concentrated on developing the technique of monochromatic drawing over the following two years. His first piece of art was a Conté crayon drawing of Aman-Jean that was displayed at the Salon in 1883. Additionally, he closely examined the paintings of Eugène Delacroix and took notes on how he used color.He spent the entire year of 1883 working on Bathers at Asnières, a gigantic painting that depicts young men unwinding by the Seine in a low-class neighborhood of Paris. The painting, which the critic Paul Alexis referred to as a “faux Puvis de Chavannes” because of its smooth, simplified textures and carefully outlined, rather sculptural figures, shows the continuing influence of his neoclassical training despite being influenced by impressionism in its use of color and light tone. Seurat also deviated from the ideal of the Impressionists by beginning the canvas in his studio after completing a number of preparatory drawings and oil sketches.He exhibited Bathers at Asnières at the Groupe des Artistes Indépendants in May 1884 after it was turned down by the Paris Salon. Seurat and a few other artists he had met through the club, notably Charles Angrand, Henri-Edmond Cross, Albert Dubois-Pillet, and Paul Signac, soon became disenchanted with the Indépendants’ shoddy management and founded a rival group, the Société des Artistes Indépendants. Signac, who later painted in the same language, was particularly heavily influenced by Seurat’s novel pointillism theories.Seurat started working on A Sunday Afternoon on the Island of La Grande Jatte in the summer of 1884.Members of many social groups are depicted in the painting taking part in various park activities. Instead of the colors physically blending on the painting, the small juxtaposed dots of multicolored paint allow the viewer’s sight to do so. This 10-foot-wide (3.0 m) painting took Seurat two years to create, much of which he spent sketching in the park in advance of the piece. A Sunday Afternoon on the Island of La Grande Jatte (1884–1885), a smaller study that is currently housed in The Art Institute of Chicago’s collection, is one of roughly 60 studies for the huge painting. The entire piece is also included in the Art Institute of Chicago’s permanent collection.The picture served as the basis for the musical Sunday in the Park with George by James Lapine and Stephen Sondheim and Ferris Bueller’s Day Off by John Hughes.Individual LifeIn his painting Jeune femme se poudrant, Seurat depicts the artist’s model Madeleine Knobloch (or Madeleine Knoblock, 1868-1903), whom he did not reveal to be his lover. She moved in with Seurat in 1889, taking up residence on the seventh floor of 128 bis Boulevard de Clichy, in his studio.The couple relocated to a studio at 39 passage de l’Élysée-des-Beaux-Arts (now rue André Antoine) when Madeleine fell pregnant. On February 16, 1890, she gave birth to their son, Pierre-Georges, there.In Gravelines, where he spent the summer of 1890, Seurat produced four canvases, including The Channel of Gravelines and Petit Fort Philippe, eight oil panels, and a few drawings.DeathAt the age of 31, Seurat passed away in his parents’ Paris home on March 29, 1891. His death’s exact cause is unknown, however various theories include meningitis, pneumonia, infectious angina, and diphtheria. Two weeks later, his kid passed away from the same illness. The Circus, his most ambitious project, was still unfinished when he passed away.A memorial ceremony was held in Saint-Vincent-de-Paul church on March 30, 1891. At the Cimetière du Père-Lachaise, Seurat was laid to rest on March 31, 1891.Madeleine was carrying a second child at the time of Seurat’s passing, who passed away either during labor or soon after birth.Present-day IdeologyThe 19th century saw the publication of treatises on color, optical phenomena, and perception by scientists who were also writers, such Michel Eugène Chevreul, Ogden Rood, and David Sutter. They transformed the scientific work of Isaac Newton and Hermann von Helmholtz into a format that laypeople could understand. New insights on perception were closely watched by artists.The creation of a color wheel consisting of primary and intermediary colours was Chevreul’s greatest accomplishment, making him possibly the most significant influence on artists at the time. French chemist Chevreul repaired tapestries. He realized that in order to restore a part correctly, he needed to consider how the colors around the missing wool affected the restoration; otherwise, he would not be able to create the proper hue. Chevreul noticed that when two colors were juxtaposed, barely overlapping, or extremely close to one another, they would appear to be another color from a distance. The Neo-Impressionist painters’ pointillist method was developed as a result of this phenomenon’s discovery.In addition, Chevreul discovered that the “halo” that appears after staring at a color is actually the opposite color (also known as complementary color). As an illustration, one might observe a cyan echo or aura of the initial red object after glancing at it. Due to retinal persistence, this complementary color (for instance, cyan for red) exists. Complementary hues were frequently used in the paintings of Neo-Impressionist painters who were interested in the interaction of colors. Chevreul encouraged painters in his works to consider and paint more than just the color of the focal point by adding colors and making the necessary modifications to achieve color harmony. It appears that the harmony Chevreul described is what Seurat eventually came to refer to as “emotion.”Uncertainty surrounds Seurat’s reading of Chevreul’s 1859 book on color contrast, but he did copy out a few passages from the chapter on painting and was familiar with Charles Blanc’s Grammaire des arts du dessin (1867), which makes reference to Chevreul’s work. Artists and art enthusiasts were the target audience for Blanc’s book. Given the emotional relevance of color to him, he explicitly advocated ideas that were close to those that the Neo-Impressionists eventually accepted. According to him, color should be closely related to what we see and feel in reality rather than dependent on a “judgment of taste.” Blanc favored deliberate planning and an understanding of the function of each color in the composition as a whole rather than the use of colors in equal intensity.While Ogden Rood based his articles on the work of Helmholtz, Chevreul based his views on Newton’s ideas regarding the mixing of light. He examined the results of combining and arranging different kinds of pigments. Red, green, and blue-violet were regarded as the three fundamental hues. Like Chevreul, he asserted that when two colors are juxtaposed, they appear to be one unique color from a distance. Additionally, he made the point that, when seen by the sight and mind, the matching color generated by just mixing paint would be much less harsh and unappealing than the juxtaposition of primary hues next to each other. Since material pigments and optical pigments (light) do not combine in the same manner, Rood encouraged painters to be mindful of the distinction between additive and subtractive properties of color:• Material pigments: Black = Red + Yellow + Blue (When blended, magenta, yellow, and cyan produce a real black; red, yellow, and blue typically do not.)• Optical / Light: White = Red + Green + BlueSutter’s Phenomena of Vision (1880), in which he claimed that “the laws of harmony can be learnt as one learns the laws of harmony and music,” also had an impact on Seurat.[29] Charles Henry, a mathematician, gave lectures on the emotional qualities and symbolic significance of lines and color at the Sorbonne around that time. The degree to which Seurat incorporated Henry’s ideas is still up for debate.The colors of his wordsSeurat embraced the idea of a methodical approach to painting as forward by the color theorists. Similar to how musicians utilize counterpoint and variation to produce harmony in music, he thought that a painter might use color to create harmony and emotion in painting. He believed that the scientific use of color followed natural laws just like any other law, and he set out to demonstrate this belief. As a result, he set out to demonstrate this language using lines, color intensity, and color schema. He reasoned that knowledge of perception and optical laws might be used to develop a new language of art based on its own set of heuristics. This dialect was known as Chromoluminarism by Seurat.In an 1890 letter to author Maurice Beaubourg, he stated the following: “Harmony is art. Harmony is the comparison of opposing and similar tone, color, and line aspects. brighter against darker in tonality. The complementary colors are red-green, orange-blue, and yellow-violet. those that make a straight angle in a line. The tones, colors, and lines of the image are considered according to their dominance and the impact of light, in gay, tranquil, or sad combinations. The frame is in a harmony that contrasts those of the picture’s tones, colors, and lines “.The theories of Seurat can be summed up as follows: The supremacy of dazzling hues, the predominance of warm colors, and the usage of upward-pointing lines can all evoke the sensation of joy. The use of equal amounts of light and dark, a balance of warm and cool colors, and horizontal lines all contribute to a feeling of calm. Dark, icy colors and downward-pointing lines can be used to convey sadness.His impact in the world of artIn contrast to Paul Cézanne’s work, which had a strong dialectical element during the highly expressionistic proto-Cubism period between 1908 and 1910, Seurat’s work had flatter, more linear structures, which would catch the attention of the Cubists starting in 1911. Seurat was able to complete an aesthetic system with a new technical method that was well suited to its presentation in his brief period of creative output thanks to his observations of the effects of contrast and irradiation.“”Questions of form supplanted questions of color in the artists’ attention with the introduction of monochromatic Cubism in 1910–1911, and for them Seurat was more relevant,” argues art historian Robert Herbert. His paintings and drawings were frequently reproduced among the Cubists and were widely shown, making them visible to anybody in Paris. André Salmon referred to The Chahut [Rijksmuseum Kröller-Müller, Otterlo] as “one of the major images of the new dedication,” while Guillaume Apollinaire claimed that The Cirque (Circus), Musée d’Orsay, Paris, “nearly belongs to Synthetic Cubism.””The idea that painting could be mathematically articulated in terms of shape and color was well-established among French artists. This mathematical expression produced an autonomous and compelling “objective truth,” possibly more so than the objective truth of the thing represented.In fact, the Neo-Impressionists were successful in creating an impartial scientific foundation for the study of color (Seurat addresses both problems in Circus and Dancers). The Cubists would soon follow suit in the areas of form and dynamism, while Orphism would follow suit in the area of color.Google celebrated Seurat’s 162nd birthday with a Google Doodle on December 2, 2021."
        }
    },
    {
        "artist_name": "jean-michel-basquiat",
        "initial_image_url": "https://beta.nyelizabeth.com/wp-content/uploads/2024/03/rsw_984h_979.webp",
        "initial_image_alt": "N/A",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/jean-michel-basquiat/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201160%201733'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "In the 1980s, as a member of the Neo-expressionist movement, American artist Jean-Michel Basquiat(December 22, 1960 – August 12, 1988) achieved success.As a member of the graffiti duo SAMO with Al Diaz in the late 1970s, when rap, punk, and street art came together to form the early hip-hop music scene, Basquiat first rose to recognition by creating enigmatic epigrams. His works were on display in galleries and museums all over the world by the start of the 1980s. At age 21, Basquiat made history by participating in Documenta in Kassel, Germany, as the youngest artist ever. He was one of the youngest artists to display at the Whitney Biennial in New York at the age of 22. In 1992, his works were featured in a retrospective at the Whitney Museum of American Art.",
            "detailed_content": "The dichotomies of wealth against poverty, integration versus segregation, and inner versus exterior experience were major themes in Basquiat’s work. He combined text and picture, abstraction and figuration, historical details and modern critique, and he appropriated poetry, drawing, and painting. In addition to criticizing racial injustice and power structures, he employed social commentary in his paintings as a means of self-examination and identification with the experiences he had growing up in the black community. His visual poetry was sharply political, blunt in its opposition to colonialism, and supportive of the working class.When Basquiat passed away in 1988 at the age of 27, the worth of his artwork has risen steadily. One of the most expensive paintings ever acquired, Untitled, a 1982 picture of a black skull with red and yellow rivulets, sold for a record-breaking $110.5 million in 2017.Basquiat was the second of Matilde Basquiat’s four children (née Andrades, 1934–2008) and Gérard Basquiat’s four children when he was born on December 22, 1960, in Park Slope, Brooklyn, New York City (1930–2013). He had two younger sisters, Lisane (b. 1964) and Jeanine, as well as an elder brother, Max, who passed away just before he was born (b. 1967). His mother was born in Brooklyn to Puerto Rican parents, while his father was born in Port-au-Prince, Haiti. His upbringing was Catholic.By bringing her young son to nearby museums and enrolling him as a junior member of the Brooklyn Museum of Art, Matilde nurtured a love of art in him. Basquiat was a bright youngster who could read and write by the time he was four. His mother praised his artistic ability, and he frequently tried to recreate his favorite cartoons. He began going to the elite Saint Ann’s School in 1967. There, he ran across his buddy Marc Prozzo, and the two collaborated to write and illustrate a children’s book, which was written by Basquiat when he was seven years old.At the age of seven, Basquiat was struck by a car in 1968 as he played on the street. He had many internal injuries that necessitated a splenectomy, along with a shattered arm. His mother gave him a copy of Gray’s Anatomy to keep him entertained while he was in the hospital. Basquiat and his sisters were reared by their father when his parents divorced in that same year. When he was ten years old, his mother was admitted to a mental hospital, and she spent the rest of her life in and out of institutions. Basquiat was a voracious reader and a trilingual speaker by the time he was eleven years old.The family of Basquiat first lived in the Boerum Hill area of Brooklyn before relocating to Miramar, Puerto Rico, in 1974. In 1976, when they moved back to Brooklyn, Basquiat enrolled at Edward R. Murrow High School. As a teenager, he struggled to cope with his mother’s instability and rebelled. When he was 15, his father saw him smoking marijuana in his room, and he fled the house. He consumed acid while dozing off on park seats in Washington Square Park. The cops were summoned to bring him home after his father eventually noticed him with a shorn head.He enrolled at City-As-School at Manhattan’s alternative high school for kids who struggled in traditional education while they were in the tenth grade. He would skip class with his pals, but his teachers would still encourage him, and he started to write and draw for the school newspaper. In order to promote a fake religion, he created the character SAMO. As an acronym for the expression “Same old shit,” “SAMO” first emerged as a private joke between Basquiat and his classmate Al Diaz. Before and after using SAMO, they created a series of cartoons for their school newspaper.Basquiat and Diaz started spray painting graffiti on Lower Manhattan buildings in May 1978. Operating under the alias SAMO, they penned humorous and poetic commercial slogans like “SAMO AS AN ALTERNATIVE TO GOD.” Basquiat was expelled from City-As-School in June 1978 after punching the principal. When he chose to stop attending school at age 17, his father ejected him from the house. He continued to make graffiti at night while working at the Unique Clothes Warehouse in NoHo. The Village Voice published a piece about the SAMO graffiti on December 11, 1978.Basquiat made an appearance on Glenn O’Brien’s live public access television program TV Party in 1979. Basquiat and O’Brien became friends, and during the following few years, he frequently appeared on the program. [34] He eventually started spending time around the School of Visual Arts creating graffiti, where he became friends with classmates John Sex, Kenny Scharf, and Keith Haring.At the Canal Zone Party in April 1979, Basquiat and Michael Holman started the noise rock group Test Pattern, subsequently became Gray. Shannon Dawson, Nick Taylor, Wayne Clifford, and Vincent Gallo were more Gray members. In nightclubs including Max’s Kansas City, CBGB, Hurrah, and the Mudd Club, they gave performances.Basquiat and his friend Alexis Adler, a recent Barnard biology graduate, were residing in the East Village at this time. He frequently reproduced chemical compound representations from Adler’s science texts. She captured Basquiat’s artistic excursions as he turned the furniture, doors, walls, and floors into his works of art. Along with his friend Jennifer Stein, he also created postcards. Basquiat saw Andy Warhol and art critic Henry Geldzahler at W.P.A. restaurant while he was hawking postcards in SoHo. He offered Dumb Games, Poor Ideas, a postcard for sale to Warhol.In October 1979, Basquiat displayed his SAMO montages utilizing color Xerox copies of his artwork at Arleen Schloss’s open space known as A’s.Basquiat was able to use the location to produce his painted upcycled clothing known as “MAN MADE” thanks to Schloss. Costume designer Patricia Field carried his clothes collection in her posh East Village store on 8th Street in November 1979. In the shop window, Field also had his sculptures on display.In 1980, after a fight with Diaz, Basquiat wrote “SAMO IS DEAD” on the walls of SoHo structures. He made his first appearance in a national magazine, High Times, in June 1980. Glenn O’Brien wrote a piece titled “Graffiti ’80: The Status of the Outlaw Art” that featured him. Later that year, he started shooting O’Brien’s independent movie Downtown 81 (2000), which was first called New York Beat and had some of Gray’s tracks on its soundtrack.In June 1980, Collaboration Projects Incorporated (Colab) and Fashion Moda sponsored the multi-artist event The Times Square Show, in which Basquiat took part. Jeffrey Deitch, who wrote about him in an article titled “Report from Times Square” in the September 1980 issue of Art in America, was one critic and curator who took note of him. Basquiat took part in the Diego Cortez-curated New York/New Wave exhibition in February 1981 at New York’s P.S. 1. Italian dealer Emilio Mazzoli was introduced to Basquiat’s work by Italian artist Sandro Chia, who instantly purchased 10 of the artist’s works so that Basquiat could have a display at his gallery in Modena, Italy, in May 1981. The first in-depth essay about Basquiat was “The Radiant Kid,” written by art critic Rene Ricard and published in Artforum magazine in December 1981. During this time, Basquiat painted numerous works on items he discovered in the streets, such abandoned doors.Following their collaboration on the Downtown 81 film, Debbie Harry, the lead singer of the punk rock band Blondie, purchased Cadillac Moon (1981), Basquiat’s debut painting, for $200. In the 1981 Blondie song video “Rapture,” he also played a disc jockey, a role that was initially written for Grandmaster Flash. During the time, Basquiat shared a residence with his lover Suzanne Mallouk, who worked as a waitress to support him financially.On the advice of Sandro Chia, art dealer Annina Nosei encouraged Basquiat to join her gallery in September 1981. He took part in her group exhibition Public Speaking not long after that. She gave him supplies and a place to work in the gallery’s basement. Nosei made arrangements for him to relocate to a loft that doubled as a studio at 101 Crosby Street in SoHo in 1982. In March 1982, he held his first US solo exhibition at the Annina Nosei Gallery. At his second Italian exhibition in March 1982, he also painted in Modena. That show was canceled because he was required to produce eight paintings in a single week, and he felt abused.During the summer of 1982, Basquiat had departed the Annina Nosei Gallery, and Bruno Bischofberger, a gallerist, had taken over as his representative internationally. At age 21, Basquiat was the youngest artist to ever participate at Documenta in Kassel, Germany, in June 1982. His works were displayed alongside those of Andy Warhol, Gerhard Richter, Cy Twombly, Joseph Beuys, and Anselm Kiefer. In September 1982, Bischofberger hosted a solo exhibition of Basquiat’s work in his Zurich gallery, and on October 4, 1982, he set up a lunch meeting between Basquiat and Warhol. According to Warhol, “I snapped a Polaroid, he went home, and within two hours a painting of him and I together was returned, still wet.” Dos Cabezas (1982), an artwork, sparked their friendship. James Van Der Zee took a photo of Basquiat for a Henry Geldzahler interview that appeared in Warhol’s Interview magazine’s January 1983 issue.The Fun Gallery in the East Village hosted Basquiat’s solo exhibition, which debuted in November 1982. The pieces on display included Equals Pi and A Panel of Experts, both from 1982. (1982). Basquiat started working in the studio facility that art dealer Larry Gagosian had constructed beneath his Venice, California house in early December 1982. He started a series of paintings there for a March 1983 exhibition, his second at the West Hollywood Gagosian Gallery. His lover, the at-the-time unknown singer Madonna, was with him. According to Gagosian, “Everything was operating smoothly. We were having a great time while I was selling Jean-paintings Michel’s and he was creating his own. Jean-Michel eventually said, “My girlfriend is coming to reside with me,” though. So I asked, “So, how is she?” “Her name is Madonna, and she’s going to be huge,” he continued. He mentioned something that I’ll never forget.”The artwork that Robert Rauschenberg was creating at Gemini G.E.L. in West Hollywood piqued Basquiat’s interest. He visited him frequently and took encouragement from his achievements. While living in Los Angeles, Basquiat created the painting Hollywood Africans (1983), which features him alongside the graffiti artists Rammellzee and Toxic. With pieces like Portrait of A-One A.K.A. King (1982), Toxic (1984), and ERO, he frequently created portraits of other graffiti artists, sometimes working in collaboration with them (1984). He created the hip-hop song “Beat Bop” in 1983, which featured Rammellzee and rapper K-Rob. It was only printed in a small number of copies under his Tartown Inc. imprint. The single’s cover art was designed by him, making it very popular with both record and art collectors.At the age of 22, Basquiat was one of the youngest artists to take part in the Whitney Biennial exhibition of modern art in March 1983. In April 1983, Paige Powell, an associate publisher for Interview magazine, hosted a display of his artwork in the residence of a friend in New York. Soon after, he started dating Powell, who was important in helping him develop his bond with Warhol. At 57 Great Jones Street in NoHo, a Warhol-owned loft that also acted as a studio, Basquiat moved in in August 1983.Basquiat invited Lee Jaffe, a former member of Bob Marley’s band, to travel with him through Asia and Europe in the summer of 1983. Michael Stewart, a budding black artist in the downtown club scene who was assassinated by transit police in September 1983, left a profound impression on him upon his return to New York. In response to the event, he created Defacement (The Death of Michael Stewart) (1983). In 1983, he additionally took part in a Christmas fundraiser for the Stewart family with a number of other New York artists.Basquiat had his first exhibition at Mary Boone’s SoHo gallery in May 1984 after joining in 1983. Several images show Warhol and Basquiat working together in the years 1984 and 1985. When they worked together, Warhol would begin with a very precise idea or recognized image, which Basquiat would later deface in his lively manner. Olympics was their homage to the 1984 Summer Olympics (1984). Other partnerships exist, such as Taxi, 45th/Broadway (1984–85), and Zenith (1985). After their joint exhibition, Paintings, at the Tony Shafrazi Gallery was slammed by critics and Basquiat was referred to as Warhol’s mascot, their friendship soured.Basquiat frequently painted in pricey Armani outfits and would show up in public wearing the same garments covered in paint. He frequently frequented the Area nightclub, where he occasionally performed as a DJ for amusement. Moreover, he created murals for New York City’s Palladium nightclub. In the media, his quick ascent to stardom was documented. He was featured in the article “New Art, New Money: The Marketing of an American Artist” that was on the cover of The New York Times Magazine’s issue from February 10, 1985. He was interviewed for MTV’s “Art Break” segment, and his art has been featured in GQ and Esquire. He appeared on the Comme des Garçons Spring runway in New York in 1985.Midway through the 1980s, Basquiat was making $1.4 million a year and getting one-time payments from art dealers of $40,000. His emotional instability followed him despite his accomplishments. Basquiat’s drug use and paranoia increased as his wealth increased, according to journalist Michael Shnayerson. Because of his severe cocaine use, Basquiat ruptured his nasal septum. According to a friend, late in 1980, Basquiat admitted to using heroin. Many of his contemporaries theorized that he turned to drugs as a way to deal with the pressures of his newfound popularity, the exploitative nature of the art business, and the pressures of being a black man in a white-dominated field.In January 1986, Basquiat traveled back to Los Angeles for his exhibition at the Gagosian Gallery, which would be his final on the West Coast.Basquiat came to Atlanta, Georgia, in February 1986 for a drawing exhibition at the Fay Gold Gallery.He took part in the Limelight organization’s Art Against Apartheid fundraiser that month. In the summer, he held a one-man show at Salzburg’s Galerie Thaddaeus Ropac. Moreover, he was given the opportunity to walk the runway once more for Rei Kawakubo, at the Comme des Garçons Homme Plus fashion show in Paris. Bruno Bischofberger organized a Basquiat exhibition at the French Cultural Institute in Abidjan in October 1986, so the artist took a plane there. He was joined by his girlfriend Jennifer Goode, who worked at Area nightclub, which he frequently frequented. In November 1986, when he was 25 years old, Basquiat made history by becoming the youngest artist to have a show at Hanover, Germany’s Kestner-Gesellschaft.Since she had access to drugs during their relationship, Goode started sniffing heroin with Basquiat. She claimed, “He didn’t force it on me, but it was just there and I was so naive. She was successful in enrolling Basquiat and herself in a methadone program in Manhattan toward the end of 1986, but he left after three weeks. Goode claims that he didn’t begin injecting heroin prior to her ending their relationship. Basquiat had a bit of a reclusive personality in the last 18 months of his life. It is believed that his continuing drug usage was a coping mechanism for him following the death of his friend Andy Warhol in February 1987.Basquiat held shows in 1987 at the Tony Shafrazi Gallery in New York, the Akira Ikeda Gallery in Tokyo, and Galerie Daniel Templon in Paris. For André Heller’s Luna Luna, a transient amusement park in Hamburg that operated from June to August 1987 and featured rides created by well-known modern artists, he created a Ferris wheel.Basquiat made trips to Düsseldorf and Paris in January 1988 in preparation for his exhibitions at the Hans Mayer Gallery and the Yvon Lambert Gallery, respectively. He made friends with Ivorian artist Ouattara Watts while he was in Paris. They agreed to take a trip to Korhogo, where Watts was born, that summer. After having a show in April 1988 at the Vrej Baghoomian Gallery in New York, Basquiat went to Maui in June to stop using drugs. In July, after arriving back in New York, Basquiat ran into Keith Haring on Broadway. According to Haring, this was the only time they had ever spoken about Basquiat’s drug use. Glenn O’Brien said that Basquiat had contacted him and expressed how “wonderful” he was feeling.Despite his attempts at recovery, Basquiat passed away from a heroin overdose on August 12, 1988, at the age of 27, in his Manhattan residence on Great Jones Street. His fiancée Kelle Inman had discovered him unconscious in his bedroom and brought him to Cabrini Medical Center, where he was already dead when they got there.Green-Wood Cemetery in Brooklyn is where Basquiat is laid to rest. On August 17, 1988, a private funeral was performed at Frank E. Campbell Funeral Home. Family members and close acquaintances, including Keith Haring, Francesco Clemente, Glenn O’Brien, and Basquiat’s ex-girlfriend Paige Powell, attended the funeral. Jeffrey Deitch, an art dealer, gave a eulogy.On November 3, 1988, Saint Peter’s Church had a public memorial. Ingrid Sischy, the editor of Artforum, who got to know Basquiat well and commissioned several articles introducing his work to the general public, was one of the presenters. Suzanne Mallouk, Basquiat’s ex-girlfriend, delivered passages from A. R. Penck’s “Poem for Basquiat,” while Fab 5 Freddy, a friend of the artist, read a poem by Langston Hughes. Glenn O’Brien, Keith Haring, David Shapiro, Glenn O’Brien, and members of Basquiat’s old band Gray were among the 300 attendees.Keith Haring painted A Pile of Crowns for Jean-Michel Basquiat as a tribute to the late artist. Haring said the following in the obituary he wrote for Vogue: “In just ten years, he produced a lifetime’s worth of art. Greedily, we speculate about what other works he may have produced and what masterpieces his passing has denied us access to, but the truth is that he has left behind a body of work that will continue to fascinate future generations. Just now are people starting to realize how significant his contribution was “.Franklin Sirmans, an art critic, said that Basquiat appropriated poetry, drawing, and painting and combined text and image, abstraction, figuration, and historical data with modern criticism. His social critique was sharply political, blunt, and supportive of class struggle and colonialism. He also looked into a variety of artistic traditions, including the Classical tradition. Basquiat’s self-identification as an artist, according to art historian Fred Hoffman, may have been rooted in his “innate capacity to function as something akin to an oracle, distilling his perceptions of the outside world down to their essence and, in turn, projecting them outward through his creative act,” and his work centered on recurrent “suggestive dichotomies” like wealth versus poverty, integration versus segregation, and inner versus outer experience.Before starting his career as a painter, Basquiat created punk-inspired postcards to sell on the street and rose to fame as SAMO for his political and poetic graffiti. He frequently drew on unexpected surfaces and items, including other people’s clothes. His art incorporates a variety of media in unique ways. His works frequently feature many sorts of codes, including words, characters, numbers, pictograms, logos, map symbols, and diagrams.Texts were mostly used by Basquiat as reference material. Among the books he used were Burchard Brentjes’ African Rock Art, Flash of the Spirit by Robert Farris Thompson, Leonardo da Vinci published by Reynal & Company, Henry Dreyfuss’ Symbol Sourcebook, Gray’s Anatomy, and Henry Dreyfuss’ Symbol Sourcebook.Between late 1982 and early 1985, multi-panel paintings and single canvases with exposed stretcher bars were popular. The surfaces of these works were heavily embellished with writing, collage, and images. The Basquiat and Warhol collaborations took place from 1984 to 1985.During the course of his brief but productive career, Basquiat created roughly 1,500 drawings, 600 paintings, several sculptures, and mixed-media pieces. He regularly drew and frequently used nearby objects as surfaces when paper wasn’t readily available. Drawing became a component of his artistic expression as a child when his mother’s love in art led him to create cartoon-inspired drawings. He used a variety of drawing tools, but his preferred ones were ink, pencil, felt-tip or marker, and oil-stick. He occasionally pasted bits of his drawings that were Xerox copies onto the canvases of larger works.At the MoMA PS1 New York/New Wave exhibition in 1981, Basquiat’s paintings and sketches were first displayed in front of the general public. The art world first became aware of Basquiat through Rene Ricard’s article “Radiant Child” in the magazine Artforum. With two drawings, Untitled (Axe/Rene) (1984) and René Ricard, Basquiat rendered Ricard immortal (1984).His notebooks and other significant drawings show that he was both a poet and an artist. Words were prominent in his drawings and paintings, with explicit references to racism, enslavement, the people and street scene of 1980s New York, black historical figures, famous musicians, and athletes. Since Basquiat’s artworks were frequently left nameless, a word that was included in the picture is frequently included in parentheses after Untitled to distinguish pieces. Gérard Basquiat, who managed the committee that certified artworks and met from 1994 until 2012 to examine more than 2000 pieces, the most of which were drawings, was in charge of Basquiat’s estate after he passed away.The depiction of historically significant black persons who were hailed as saints and heroes is a recurring motif in Basquiat’s art. In his early works, heroes and saints in his carefully picked pantheon were frequently distinguished by iconographic depictions of crowns and halo. “For his three royal lineages—the poet, the musician, and the legendary boxing champion—Jean-crown Michel’s has three peaks. Without regard to their preferences or ages, Jean evaluated the strength of everyone he considered to be powerful “Francesco Clemente, a friend and artist, remarked. According to Art Daily’s evaluation of Basquiat’s exhibition at the Bilbao Guggenheim, “Basquiat’s crown is an ephemeral representation that can be either a halo or a crown of thorns, symbolizing the agony that frequently precedes sainthood. These saints and heroes are soldiers in Basquiat’s eyes, occasionally depicted triumphantly with their arms uplifted.”Basquiat was a big fan of bebop and considered musician Charlie Parker to be one of his heroes. In works like Horn Players (1983) and King Zulu (1982), as well as Charles the First (1982), he frequently made references to Parker and other jazz musicians (1986). According to art historian Jordana Moore Saggese, “Basquiat looked to jazz music for inspiration and instruction, much in the same way that he looked to the modern masters of painting.”The book Gray’s Anatomy, which his mother had given him when he was seven and in the hospital, served as a significant reference for Basquiat throughout his career. It continued to have an impact on how he portrayed human anatomy and how he combined words and images in Flesh and Spirit (1982–83). Basquiat’s anatomical screen prints Anatomy (1982) contain an expression of fragility, according to art historian Olivier Berggruen “when the organic whole has vanished, it generates an aesthetic of the body as being harmed, scarred, broken up, unfinished, or torn apart. Contrary to popular belief, the act of producing these images itself imbues the artist’s sense of self or identity with a positive physical valence.”Many of Basquiat’s most influential pieces prominently feature heads and skulls. African masks are reminiscent of the heads in pieces like Untitled (Two Heads on Gold) (1982) and Philistines (1982), signifying a cultural resurgence. The paintings Red Skull (1982) and Untitled (1982) can be seen as prominent examples of the use of skull symbolism in Haitian Vodou, which is referred to by the use of the skulls. According to art critic Fred Hoffman, Basquiat was probably “taken off guard, perhaps even scared, by the force and energy coming from this unexpected image” in relation to the powerful image exhibited in Untitled (Skull) (1981). A deeper look at the artist’s obsession with heads shown by Hoffman in his book The Art of Jean-Michel Basquiat demonstrates a shift in the artist’s oeuvre from one of raw strength to one of more polished cognizance.One of Basquiat’s many sources of inspiration was his rich cultural background. His works like Untitled (Pollo Frito) (1982) and Sabado por la Noche frequently included Spanish words (1984). La Hara (1981), a threatening picture of a white police officer by Basquiat, mixes the Irish surname O’Hara with the Nuyorican slang term for police, “la jara.” Baron Samedi, the spirit of death and resurrection in Haitian Vodou, is thought to be represented by the black-hatted figure that appears in his paintings The Guilt of Gold Teeth (1982) and Despues De Un Pun (1987).Slave Auction (1982), Undiscovered Genius of the Mississippi Delta (1983), Untitled (History of the Black People) (1983), and Jim Crow (1983) are just a few examples of Basquiat’s works that draw inspiration from African-American history (1986). Another picture, Irony of Negro Policeman (1981), shows how a culture that is largely Caucasian has governed African-Americans. Basquiat aimed to represent that African-Americans have become complicit with the “institutionalized forms of whiteness and corrupt white regimes of power” years after the Jim Crow era had ended. In other Basquiat pieces, such as Created Equal, this idea is reinforced (1984).According to Kellie Jones’ argument in the essay “Lost in Translation: Jean-Michel in the (Re)Mix,” critics and viewers frequently ignore Basquiat’s “mischievous, complex, and neologistic side, with regard to the fashioning of modernity and the influence and effluence of black culture,” and this causes him to be “lost in translation.”Basquiat was described as “the most famous of only a tiny group of young Black painters who have attained national fame” by The New York Times shortly after his passing. In his final years, Basquiat had a taste of fame when he was a “critically embraced and popularly celebrated artistic phenomenon,” according to art critic Bonnie Rosenberg. She also noted that some people focused on the “superficial exoticism of his work,” omitting the fact that it “held important connections to expressive precursors.”In the past, Basquiat’s paintings have been interpreted visually based on the tempered emotional tones they portray as opposed to what is really shown. In his paintings, for instance, the human forms “are depicted frontally, with little or no depth of field, and nerves and organs are exposed, as in an anatomy textbook,” according to writer Stephen Metcalf. One wonders if these creatures are in excruciating pain while still alive and being clinically dissected. “Words sprang out at him, from the back of cereal boxes or subway advertisements, and he stayed alert to their subversive characteristics, their double and hidden meaning,” said author Olivia Laing.The artist’s desire to convey, in the words of gallerist Niru Ratnam, a “very individualized, expressive perspective of the world” is a second frequent allusion to Basquiat’s aesthetics. Basquiat’s work, according to art historian Luis Alberto Mejia Clavijo, encourages people to “paint like a child, don’t paint what is in the surface but what you are re-creating inside.” Basquiat appeared to “digest the frenetic flow of passing image and experience, put them through some kind of internal restructuring, and cover the canvas with this ensuing network of chance,” according to musician David Bowie, who was a collector of Basquiat’s works.Moreover, art critics have drawn parallels between Basquiat’s output and the rise of hip-hop in the same period. In his 2005 essay “In the Cipher: Basquiat and the Hip-Hop Culture,” art critic Franklin Sirmans stated that “Basquiat’s art—like the best hip-hop—takes apart and reassembles the work that came before it.”In his 1981 piece “The Radiant Child,” art critic Rene Ricard stated the following:I’m constantly in awe of how creative people can be. such as Jean-Michel. How did he come up with the words that he uses liberally throughout everything, his method of presenting a point without providing a strong argument, and his ability to influence people politically with only a few words? a single or two words with a complete body. The entire history of graffiti can be found in one or two words on a Jean-Michel. Whether created or found, the elements he uses into his paintings are precise and deliberate. He uses everything that fits with his vision and has a clear understanding of what he wants to convey.According to the 2005 essay “Basquiat in History” by curator Marc Mayer:By speaking clearly, Basquiat avoids the full impact of it like a matador. We can easily read his pictures thanks to the words, images, colors, and construction, but we struggle to understand the point they are trying to make. Since his teenage years as the graffiti artist SAMO, keeping us in this condition of ambiguity, of mystery-within-familiarity, had been the main strategy of his style of communication. We aren’t supposed to look too closely at the photographs; we just want to enjoy them. He painted a calculated incoherence, calibrating the mystery of what such seemingly meaning-laden pictures might ultimately mean. Quantifying the encyclopedic breadth of his research results in an interesting inventory, but the total cannot adequately explain his pictures, which requires an effort outside the purview of iconography.Robert Hughes, an art critic, described Basquiat’s work as ludicrous in the 1980s. [158] He claimed that a combination of hype, overproduction, and a rapacious art market was to blame for the Basquiat phenomenon.Basquiat had no concept what the term “quality” meant, according to art critic Hilton Kramer in a 1997 article for The Daily Telegraph. He consistently attacked Basquiat, labeling him a “talentless hustler” and “street-smart but otherwise invincibly ignorant,” claiming that the time’s art dealers were “as uninformed about art as Basquiat himself.” Kramer claimed that graffiti art “developed a cult status in some New York art circles,” despite the fact that Basquiat’s work never progressed beyond “that lower creative station” of graffiti “even when his paintings were commanding astronomical prices.” He also observed, “As a result of the campaign waged by these art-world businesspeople on Basquiat’s behalf—and their own, of course—there was never any doubt that the museums, the collectors and the media would fall into line” while talking about the marketing of Basquiat’s name.The Times Square Show in New York hosted Basquiat’s first open exhibition in June 1980. He held his first solo show in May 1981 at Modena’s Galleria d’Arte Emilio Mazzoli. He joined the Annina Nosei Gallery in New York before the end of 1981, and from March 6 to April 1, 1982, he held his first one-man exhibition there. He also held exhibitions in 1982 at the Fun Gallery in the East Village, the Galerie Bruno Bischofberger in Zurich, and the Gagosian Gallery in West Hollywood. Jean-Michel Basquiat: Paintings 1981-1984 at the Fruitmarket Gallery in Edinburgh in 1984, which later traveled to the Institute of Contemporary Arts in London; and Museum Boijmans Van Beuningen, Rotterdam in 1985, were two significant exhibitions of his work. The University Art Museum in Berkeley featured Basquiat’s first solo museum exhibition in the United States in 1985. In 1987 and 1989, the Kestner-Gesellschaft in Hannover featured his work.From October to November 1989, the Baghoomian Gallery in New York hosted the artist’s first retrospective. From October 1992 to February 1993, the Whitney Museum of American Art in New York hosted his first museum retrospective, Jean-Michel Basquiat. AT&T, MTV, and Madonna all provided sponsorship for the program. After that, from 1993 to 1994, it made trips to the Menil Collection in Texas, the Des Moines Art Center in Iowa, and the Montgomery Museum of Fine Arts in Alabama. Richard Marshall edited the catalog for the exhibition, which had a number of essays from various angles. At the Serpentine Gallery in London, Madonna sponsored an exhibition of his art in 1996.Basquiat: A Retrospective was held at the Brooklyn Museum in New York in March 2005. It visited the Houston Museum of Fine Arts and the Museum of Contemporary Art in Los Angeles. The first Basquiat show in Puerto Rico, organized by ArtPremium, Corinne Timsit, and Eric Bonici, ran from October 2006 to January 2007 at the Museo de Arte de Puerto Rico (MAPR).Younger contemporary artists all over the world, like Rita Ackermann and Kader Attia, continue to draw inspiration from Basquiat. This is evident, for instance, in the exhibition Street and Studio: From Basquiat to Séripop, which was co-curated by Cathérine Hug and Thomas Mießgang and was first displayed at the Austrian Kunsthalle Wien in 2010. The Ogden Museum of Southern Art in New Orleans had a Basquiat and the Bayou exhibition in 2014 that highlighted the artist’s works with American South-related themes. 2015 saw the Brooklyn Museum display Basquiat: The Unknown Notebooks. In 2017, Museum of Contemporary Art Denver hosted the exhibition Basquiat Before Basquiat: East 12th Street, 1979–1980, which featured works produced during the year when Basquiat resided with his buddy Alexis Adler. [38] Later that year, Basquiat: Boom for Real was displayed at the Barbican Centre in London.An extensive exhibition of Basquiat’s works was presented in 2019 at the Brant Foundation in New York, with free admission. Before the exhibition began, all 50,000 tickets were claimed, thus more tickets were made available. The Solomon R. Guggenheim Museum in New York hosted the exhibition Basquiat’s “Defacement”: The Untold Story in June 2019. Keith Haring and Jean-Michel Basquiat: Crossing Lines debuted at the Melbourne National Gallery of Victoria later that year. The first significant exhibition of Jean-Michel Basquiat in Seoul was held at the Lotte Museum of Art from October 2020 to February 2021. From October 2020 to July 2021, Writing the Future: Basquiat and the Hip-Hop Generation was on display at the Museum of Fine Arts, Boston.The controversial Heroes & Monsters exhibition, which featured 25 cardboard works that were allegedly sold by Basquiat directly to screenwriter Thad Mumford in 1982, was mounted by the Orlando Museum of Art in February 2022. After being put in storage, the works remained there until being rediscovered in 2012. In June 2022, the Federal Bureau of Investigation conducted a raid and took the artworks. According to an affidavit obtained by The New York Times, Mumford signed a statement in front of federal authorities claiming, “I never met Jean-Michel Basquiat in the 1980s or at any other time, and I never acquired or purchased any artworks from him.”At the Starrett-Lehigh Building in Chelsea, New York, Basquiat’s family organized Jean-Michel Basquiat: King Pleasure in 2022, an immersive exhibition featuring more than 200 rarely and never-before-seen works. The Albertina displayed the first museum retrospective of Basquiat’s art in Austria in September 2022.Debbie Harry, a singer, purchased Basquiat’s first artwork for $200 in 1981. Gallerist Emilio Mazzoli, on the advice of Italian artist Sandro Chia, paid $10,000 for ten of Basquiat’s pieces and mounted an exhibition in May 1981 at his gallery in Modena. By 1982, which is regarded as his most significant year, his work was greatly in demand due to the Neo-expressionism art boom. Most of his best-selling paintings at auction from that year are from 1982. Basquiat reflected on that year by saying, “I had some money; I did the best paintings ever.” When he joined Mary Boone’s gallery in 1983, his prices were reduced from the $10,000 to $15,000 range to $5,000 to $10,000 in order to represent what she felt was reasonable in comparison to the prices of other artists in her gallery. In 1984, it was stated that the value of his creations had increased by 500% in just two years. Midway through the 1980s, Basquiat was making $1.4 million as an artist annually. His paintings were fetching between $10,000 and $25,000 each by 1985. A young African-American artist had never appeared on the cover of The New York Times Magazine before Basquiat’s ascent to stardom in the global art market in 1985.Since Basquiat’s passing in 1988, the market for his artwork has consistently grown in line with general trends in the art market, reaching a stunning peak in 2007 when, at the height of the art market boom, the global auction volume for his work was over $115 million. Basquiat’s market, according to Brett Gorvy, deputy chairman of Christie’s, is “two-tiered… The most wanted material is uncommon, typically dating from the best time, 1981–83.” [198] Up until 2002, Self-Portrait (1982), which sold at Christie’s in 1998 for $3.3 million, was the most money ever spent on an original Basquiat piece. Drummer Lars Ulrich of the heavy metal band Metallica sold Basquiat’s Profit I (1982) at Christie’s in 2002 for $5.5 million. Metallica: Some Sort of Monster, which was released in 2004, included a documentary about the auction’s processes.Alfredo Martinez, a New York con artist, was accused by the Federal Bureau of Investigation of trying to fool two art dealers by trying to sell them phony Basquiat drawings for $185,000 in June 2002.Martinez was accused of running a scam to sell drawings that were copies of genuine works of art that were accompanied by fake certificates of authenticity. Martinez was sentenced to 21 months in the Metropolitan Prison Center in Manhattan as a result of these accusations. Martinez stated that for 18 years, he was able to get away with selling bogus Basquiat drawings.Federal officials seized Basquiat’s 1982 painting Hannibal in 2007 as part of an embezzlement scam run by former banker and convicted Brazilian money launderer Edemar Cid Ferreira.Ferreira owned Bank Santos in Brazil and used money obtained illegally to buy the picture.It was delivered from the Netherlands to a warehouse in Manhattan with a fictitious shipping statement saying that it was worth $100.Later, the picture was sold for $13.1 million at Sotheby’s.The cost of Basquiat’s artwork rapidly rose from 2007 to 2012, reaching a high of $16.3 million. The $20.1 million sale of Untitled (1981) in 2012 propelled his market to new heights. His subsequent works soon surpassed that record. Untitled (1981), a painting that features a fisherman and sold for $26.4 million in 2012, was another. Dustheads (1982) sold at Christie’s for $48.8 million in 2013. Untitled (1982), which features a figure resembling the devil, was bought by Japanese entrepreneur Yusaku Maezawafor $57.3 million at Christie’s in 2017. In 2022, he sold the painting to Philips for $85 million. In May 2017, Maezawa also paid a record-breaking $110.5 million for Basquiat’s Untitled (1982), a potent representation of a black skull with red and yellow rivulets. The artwork was purchased at the second-highest auction price ever. It was created by an American artist.Flexible (1984), which sold for $45.3 million in 2018, became Basquiat’s first piece created after 1983 to sell for more than $20 million. Untitled (Head) (1982), which sold for $15.2 million in June 2020, set records for both a Sotheby’s online sale and a Basquiat work on paper. An unidentified artwork on paper sold for $10.8 million in July 2020, according to Loc Gouzer’s Fair Warning app, setting a record high for an in-app purchase. In the earlier part of that year, American entrepreneur Ken Griffin paid art collector Peter Brant over $100 million for the 1982 painting Boy and Dog in a Johnnypump. The most expensive Western work of art to be sold at auction in Asia was Basquiat’s Warrior (1982), which fetched $41.8 million at Christie’s in Hong Kong in March 2021. In This Case (1983), a work by Basquiat, sold at Christie’s in New York in May 2021 for $93.1 million. Later that year, at Christie’s in Hong Kong, his painting Donut Vengeance (1982) sold for $20.9 million.Jean-Michel Basquiat paintings are for sale at NY Elizabeth."
        }
    },
    {
        "artist_name": "johannes-vermeer",
        "initial_image_url": "https://beta.nyelizabeth.com/wp-content/uploads/2024/03/Rectangle-26-min.png",
        "initial_image_alt": "Rectangle-26-min",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/johannes-vermeer/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201160%201301'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "Johannes Vermeer, commonly known as Jan Vermeer, was a Dutch Baroque Period painter who specialized in domestic interior scenes of middle-class life. He lived from October 1632 to December 15th, 1675. He was known in Delft and The Hague during his lifetime as a fairly successful regional genre painter. He did, however, only create a small number of paintings, and it is clear he was not affluent as his wife and kids were left in debt after his passing.",
            "detailed_content": "Vermeer employed a lot of really expensive colors while working slowly and with great care. He is particularly well-known for the skillful handling and application of light in his work.Hans Koningsberger noted that “almost all his paintings” were “probably set in two little rooms of his Delft home; they show the same furniture and furnishings in varied configurations and they frequently feature the same people, primarily ladies.”After his passing, his little celebrity faded into obscurity. He received scant mention in Grand Theatre of Dutch Painters and Women Artists, Arnold Houbraken’s important reference work on 17th-century Dutch painting, and was consequently left out of later surveys of Dutch art for nearly two decades. Gustav Friedrich Waagen and Théophile Thoré-Bürger rediscovered Vermeer in the 19th century, and they wrote an essay attributing 66 paintings to him, albeit only 34 paintings are generally accepted as being his work today. Since then, Vermeer’s standing as a painter has improved, and he is now regarded as one of the greatest of the Dutch Golden Age.Vermeer never traveled outside of the Netherlands, just like other notable Dutch Golden Age artists like Frans Hals and Rembrandt. He was an enthusiastic art dealer and collector, just like Rembrandt.Life:Up until recently, very little was known about Vermeer’s life. Living spent his life in Delft, he appears to have been wholly devoted to his work. Thoré-Bürger gave him the nickname “The Sphinx of Delft” because, up until the 19th century, the only sources of information were a few registrations, official records, and observations made by other painters. In his book Artists and Artisans in Delft: A Socio-Economic Study of the Seventeenth Century, John Michael Montias provided information about the family from the Delft city archives (1982).Youth and TraditionOn October 31, 1632, Johannes Vermeer was baptized in the Reformed Church.His mother, Digna Baltens, was born in Antwerp and lived from approximately 1596 to 1670.Balthasar Geerts, or Gerrits, Digna’s father, was a successful businessman who was once detained for forging currency. He was born in Antwerp in or around 1573.Reijnier Janszoon, Vermeer’s father, was a middle-class worker in the silk or caffa industry (a mixture of silk and cotton or wool). He was the son of Cornelia (Neeltge) Goris and Jan Reyersz. Reijnier was an apprentice in Amsterdam and resided on the posh Sint Antoniesbreestraat, which at the time was home to many local artists. Reijnier wed Digna in 1615. After relocating to Delft, the couple gave birth to a daughter named Gertruy, who was baptized in 1620. Reijnier engaged in combat with Willem van Bylandt in 1625; five months later, van Bylandt passed away from his injuries. Reijnier started selling paintings at this point. He rented an inn that he named “The Flying Fox” in 1631. He resided on either Voldersgracht 25 or 26 in 1635. He acquired a larger inn on the market square in 1641 that bore the name “Mechelen,” after the Flemish town. The purchase of the inn came with a hefty financial burden. Vermeer took over management of the Reijnier family’s art company after Reijnier passed away in October 1652.family and marriageJohannes Reijniersz Vermeer wed Catharina Bolenes, a Catholic, in April 1653. (Bolnes).In the peaceful neighboring community of Schipluiden, the blessing took place. Maria Thins, Vermeer’s future mother-in-law, was initially against the union because she was substantially wealthier than him. It was likely she who requested that Vermeer become a Catholic prior to the wedding on April 5. The fact that Vermeer’s father owed a lot of money also didn’t help while the marriage was being discussed. Maria dropped her objections as a result of Leonaert Bramer, a Catholic who himself spoke highly of Vermeer. Walter Liedtke, an art historian, claims that Vermeer’s conversion appears to have been sincere. Between 1670 and 1672, he created The Allegory of Faith, a painting that placed less focus on the traditional realistic concerns of painters and more on symbolic religious applications, such as the Eucharist. The Metropolitan Museum of Art’s Dutch Paintings by Walter Liedtke claims that it was created for a scholarly and pious Catholic patron, maybe for his schuilkerk, or “hidden church.” The pair eventually moved in with Catharina’s mother, who maintained a pretty large home in Oude Langendijk, which was almost adjacent to a secret Jesuit church. Vermeer spent the remainder of his life in this residence, where he painted in the second-floor front chamber. Four of the 15 children he and his wife had were buried before being christened but were nonetheless included in the records as “children of Johan Vermeer.” The wills of relatives have revealed the names of 10 of Vermeer’s children: Maertge, Elisabeth, Cornelia, Aleydis, Beatrix, Johannes, Gertruyd, Franciscus, Catharina, and Ignatius. Many of these names have religious overtones, and the youngest (Ignatius) was probably given that name in honor of the person who founded the Jesuit order.CareerSt. Luke Guildhouse replica on Voldersgracht in DelftWhere and with whom Vermeer trained as a painter as an apprentice are unknown. Based on a contentious interpretation of a document published in 1668 by printer Arnold Bon, it has been suggested that Carel Fabritius might have been his teacher. There is no concrete proof for this, according to art historians. Although they were friends, the local official Leonaert Bramer painted in a quite distinct manner. According to Liedtke, Vermeer allegedly educated himself using knowledge obtained from a contact of his father’s. According to some academics, Vermeer studied under Catholic painter Abraham Bloemaert. In the backgrounds of numerous of his compositions, Vermeer’s paintings feature paintings-within-paintings by some of the Utrecht Caravaggists, whose style is comparable to his own.Egbert van der Poel’s A View of Delft After the Explosion of 1654Vermeer joined the Guild of Saint Luke, an organization for painters, on December 29, 1653. It is evident from the guild’s records that Vermeer did not pay the customary entrance fee. There was a disease, a war, and an economic crisis that year; Vermeer was not the only one who had financial problems. The Delft Thunderclap, a devastating explosion that decimated a significant portion of the city, occurred in 1654. Pieter van Ruijven, a local art collector who gave him a loan in 1657, may have been his patron. It appears that Vermeer looked to the Leiden fijnschilders’ work for inspiration. Vermeer was reacting to the market for Gerard Dou’s paintings, who demanded astronomical sums for them. Gabriel Metsu and Pieter de Hooch might have have been influenced by Dou. Vermeer likewise demanded above-average rates for his creations, the majority of which were bought by an unidentified collector.“He took a tumultuous reality and made it look like Heaven on earth,” says one description of Delft (1660–1661);Unmistakable examples of Johannes Vermeer’s influence on Metsu include the marble floor and light coming from the left.(A. Waiboer, however, contends that Metsu calls for a viewership that is more emotionally invested.) Vermeer likely faced competition from Nicolaes Maes, who created genre pieces in a similar vein to Vermeer’s. Vermeer, like Bramer, was regarded as an established artisan by his contemporaries as evidenced by his election as head of the guild in 1662 and his subsequent reelections in 1663, 1670, and 1671. Vermeer created three paintings on average each year for orders, working slowly. When Balthasar de Monconys came to examine some of his work in 1663, Vermeer did not have any paintings to display. The diplomat was delivered to Hendrick van Buyten, a baker who had some of his paintings on deposit, along with the two French clergymen who were with him.Gerrit van Uylenburgh organized the sale of Gerrit Reynst’s collection in 1671 and gave Frederick William, Elector of Brandenburg, 13 paintings and a few sculptures as part of the deal. On Hendrick Fromantiou’s recommendation, Frederick sent 12 of them back after accusing them of being fakes. Then, Van Uylenburg organized a counter-evaluation, asking 35 painters, including Jan Lievens, Melchior de Hondecoeter, Gerbrand van den Eeckhout, and Johannes Vermeer, to comment on their veracity.Death And WarFollowing Louis XIV and a French army’s invasion of the Dutch Republic from the south (known as the Franco-Dutch War), the Netherlands experienced a catastrophic economic downturn known as the “Year of Disaster” in 1672. An English fleet and two allied German bishops assaulted the nation from the east during the Third Anglo-Dutch War, further devastating the nation. Courts, theaters, stores, and schools were closed as a result of the widespread panic. Before things changed, five years had gone. Vermeer was recognized as a guardsman for the city in 1674. Vermeer used his mother-in-property law’s as collateral when he borrowed 1,000 guilders from Amsterdam silk merchant Jacob Romboutsz in the summer of 1675. Romboutsz is the great-grandfather of Hendrick Sorgh.Vermeer, who was 43, passed away on December 15, 1675, following a brief illness. On December 15, 1675, he was laid to rest in the Protestant Old Church. In an appeal to her creditors, his widow later reported his death as follows:He was not only unable to sell any of his artwork during the devastating war with France, but he was also left sitting with the works of other masters that he was dealing in, much to his great disadvantage. He fell into such decay and decadence as a result and due to the significant load of having no means of his own, which he had taken to heart, that in a day and a half he went from being healthy to being dead.Catharina Bolnes blamed the burden of financial strains for her husband’s demise. Vermeer’s business suffered as a painter and an art dealer as a result of the fall of the art market. She pleaded with the High Court for relief from her payments to Vermeer’s creditors since she had to care after 11 children. The trustee was Dutch microscopist Antonie van Leeuwenhoek, a surveyor for the city council. [45] Eight rooms on the first floor of the house were listed in an inventory made a few months after Vermeer’s passing, along with their furnishings. Two seats, two painter’s easels, three palettes, ten canvases, a desk, an oak pull table, a tiny wooden cabinet with drawers, and “rummage not worthy of being listed” could all be found in his studio. Catharina and her mother received a bequest of 19 Vermeer artworks. Hendrick van Buyten purchased two more paintings from the widow in order to settle a sizable debt.Vermeer had a solid reputation as a painter in his native Delft, but he was almost unknown elsewhere. The majority of his work was bought by a local customer named Pieter van Ruijven, which lessened the likelihood of his notoriety spreading. His small corpus of work was affected by a number of variables. Although one historian has proposed that Vermeer taught his eldest daughter Maria to paint, Vermeer never had any students. With so many children, his responsibilities to his family as well as operating the family businesses as both an innkeeper and an art dealer may have taken up most of his time. His production may have also been constrained by his time spent serving as the guild’s leader and by his high level of painting precision.StyleLike most painters of his era, Vermeer may have first created his paintings tonally using either monochromatic shades of grey (“grisaille”) or a constrained palette of browns and greys (“dead coloring”), which he would then cover with more saturated colors (reds, yellows, and blues) in the form of transparent glazes. Vermeer has not been conclusively identified with any drawings, and his paintings provide scant indications of his working process.No other artist from the 17th century used the extravagantly expensive pigment lapis lazuli (natural ultramarine) so early in his career or in such a luxurious manner. The earth colors umber and ochre should be viewed as warm light within a painting’s brilliantly lighted interior, which reflects its numerous colors onto the wall. Vermeer employed this color in more than just naturally occurring materials. In doing so, he produced an universe that was more flawless than any he had ever seen. Most likely, Vermeer’s comprehension of Leonardo’s discoveries that every object’s surface shares its neighboring object’s color served as the inspiration for this working style. Because of this, no object is ever completely seen in its natural color.The Girl with the Wine Glass makes effective use of natural ultramarine in a manner that is analogous to but even more amazing. The red lake and vermilion mixture added on top of the natural ultramarine underpainting gives the shadows of the red satin dress a somewhat purple, chilly, and crisp effect that is quite striking.Vermeer continued to liberally use natural ultramarine even after his alleged financial collapse in the wake of the so-called rampjaar (year of disaster) in 1672, as shown in works like Lady Seated at a Virginal. This would imply that Vermeer received materials from a collector, which would support John Michael Montias’ hypothesis that Pieter van Ruijven served as Vermeer’s patron.Except for two cityscapes and two allegories, Vermeer’s works are mostly genre pieces and portraits. His subjects provide a representative sample of Dutch life in the seventeenth century, ranging from the depiction of a humble milkmaid at labor to the richness and splendor of wealthy notables and merchantmen in their stately homes. Aside from these topics, his writing also contains observations on religion, poetry, music, and science.painting suppliesVermeer’s precise painting method included his choice of colors as one element.The Milkmaid), lead-tin-yellow (A Lady Writing a Letter), madder lake (Christ in the House of Martha and Mary), and vermilion are among his most well-known uses of these extremely expensive colors. He also used azurite, bone black, and ochres in his paintings. Later pigment analysis refuted the assertion that he used Indian yellow in Woman Holding a Balance.Only roughly 20 colors have been found in Vermeer’s work. Vermeer frequently used lead white, yellow ochre, vermilion, madder lake, green earth, raw umber, and ivory or bone black out of a total of 20 colors.theory of mechanical assistanceGiven their almost photorealistic attention to detail, despite Vermeer’s lack of formal training, and despite the scant evidence that Vermeer produced any preparation sketches or traces for his paintings, Vermeer’s painting methods have long been a topic of discussion.In his 2001 book Secret Knowledge: Rediscovering the Lost Techniques of the Old Masters, British artist David Hockney asserted that Vermeer, along with other Renaissance and Baroque artists like Hans Holbein and Diego Velázquez, used optics—specifically, a combination of curved mirrors, camera obscura, and camera lucida—to achieve precise positioning in their compositions. After Hockney and Charles M. Falco, another supporter of the theory, this became known as the Hockney-Falco thesis.In the 2001 book Vermeer’s Camera: Uncovering the Truth behind the Masterpieces, Professor Philip Steadman made the particular assertion that Vermeer had used a camera obscura to produce his paintings. Six of Vermeer’s paintings that Steadman discovered are exactly the proper size if they were painted from within a camera obscura in the room’s rear wall. Steadman remarked that several of Vermeer’s paintings had been painted in the same room.The often-discussed shimmering pearly highlights in several of Vermeer’s paintings, which proponents claim are the consequence of halation caused by the primitive lens of a camera obscura, are cited as proof by those who support these hypotheses. Another theory put out was that The Music Lesson (London, Royal Collection”exaggerated” )’s perspective was mechanically caused by a camera obscura.The idea that Vermeer had employed a camera obscura and “comparator mirror,” which is conceptually comparable to a camera lucida but more simpler and makes it easier to match color values, was invented by American businessman and inventor Tim Jenison in 2008. Later, he simplified the theory so that it just required a concave mirror and a comparator mirror. The technique was documented in the 2013 documentary film Tim’s Vermeer. He then spent the following five years proving his theory by attempting to recreate The Music Lesson himself using these tools.Jenison made a number of arguments in favor of this method, starting with Vermeer’s incredibly precise depiction of light falloff down the wall. In an interview with Jenison, neurobiologist Colin Blakemore points out that human vision is unable to absorb information about a scene’s precise brightness. Another was the insertion of various highlights and contours that matched the chromatic aberration effects, which are particularly evident in early optics. Finally, and maybe most importantly, the scrollwork on the virginal has a distinct curvature in the original artwork. This appearance, which was produced by accurately replicating the view as viewed via a curved mirror, matched Jenison’s technique to the letter.This hypothesis is still debatable. Vermeer’s interest in optics is not supported by any historical evidence, with the exception of the carefully observed mirror reflection above the lady at the virginals in The Music Lesson. There is no mention of a camera obscura or any other similar apparatus in the exhaustive inventory of the artist’s possessions prepared after his passing. However, Antonie van Leeuwenhoek, the inventor of the modern lens, was close to Vermeer and served as his executor following his death.WorksAdditionally, take a look at Category:Johannes Vermeer and List of Johannes Vermeer paintings.Only 34 of the less than 50 paintings Vermeer created have survived. The Procuress (1656; Gemäldegalerie, Dresden); The Astronomer (1668; Musée du Louvre, Paris); and The Geographer (1669; Städelsches Kunstinstitut, Frankfurt) are the only three Vermeer works that bear his signature.The Procuress, a 1622 oil on canvas by Dirck van Baburen, which may be seen in the background of two of Vermeer’s paintings, was once held by Vermeer’s mother-in-law Maria Thins. Vermeer also painted the same topic. Vermeer painted modern subjects almost exclusively in smaller formats, with a cooler color scheme dominated by blues, yellows, and grays. The majority of his still-existing works are from this time period and typically feature household interiors with one or two persons illuminated by a window on the left. A pearly light unites them and gives them a sense of compositional harmony and spatial order. Simple household chores or leisure pursuits acquire a poetic timeless quality (see Girl Reading a Letter at an Open Window, Dresden, Gemäldegalerie). The two townscapes by Vermeer, View of Delft (Mauritshuis, The Hague) and A street in Delft, have also been dated to this time (Amsterdam, Rijksmuseum).Some of his paintings, which some people believe to be examples of his latter works since they exhibit a certain hardening of manner. The Love Letter and The Allegory of Faith, both from this era (c. 1670; Metropolitan Museum of Art, New York), are notable examples (c. 1670; Rijksmuseum, Amsterdam).LegacyInitially, for two centuries following his passing, Vermeer’s artwork was generally disregarded by art historians. His work was appreciated by a small group of art lovers in the Netherlands, but despite this, many of his creations were mistaken for those of more well-known artists like Metsu or Mieris. When German museum director Gustav Waagen saw The Art of Painting in the Czernin exhibition in Vienna, he immediately recognized it as a Vermeer even though it was then credited to Pieter de Hooch. This was the beginning of the Delft master’s modern rediscovery. Théophile Thoré-investigation Bürger’s culminated in the 1866 Gazette des Beaux-Arts publication of his catalogue raisonné of Vermeer’s paintings. Thoré-catalogue Bürger’s featured more than 70 pieces by Vermeer, many of which he believed to be questionable, and brought attention to him on a global scale. Currently, 34 paintings by Vermeer are considered to exist.Simon Duiker, among other well-known Dutch artists, based his work’s style after Vermeer’s was rediscovered. Vermeer also served as a source of inspiration for American painter Thomas Wilmer Dewing and Danish artist Wilhelm Hammershoi. Salvador Dal was one among Vermeer’s followers in the 20th century. He painted his own rendition of The Lacemaker (on the collector Robert Lehman’s request), and in some surrealist experiments, he set the original against a rhinoceros. The Ghost of Vermeer of Delft Which Can Be Used As a Table, by Dali, published in 1934, likewise honored the master.A 20th-century Dutch painter who followed the classical style was named Han van Meegeren. Before turning himself in for forgery to avoid being charged with capital treason for collaborating with the Nazis, specifically by selling what had been mistaken for original artwork to the Nazis, he became a master forger, inspired by a combination of aesthetic and financial reasons, creating and selling many new “Vermeers.”On the evening of September 23, 1971, Mario Pierre Roymans, a 21-year-old hotel waiter, took Vermeer’s Love Letter, which was on loan from the Rijksmuseum to the Fine Arts Palace in Brussels for the exhibition Rembrandt and His Age.On November 12, 2021, Google will honor Vermeer with a Google Doodle to commemorate the 26th anniversary of the start of an exhibition highlighting his work at the National Gallery of Art in Washington, DC.Both literature and movies have made reference to Vermeer and his reputation and creations.Vermeer’s production of the well-known painting and his connection with the equally fictional model are fictionalized in Tracy Chevalier’s 1999 book Girl with a Pearl Earring and the 2003 film of the same name.Numerous artists have been influenced by the well-known painter; for instance, the gourmet photographer Aimee Twigger uses Vermeer’s chiaroscuro as inspiration for her culinary adventures."
        }
    },
    {
        "artist_name": "pablo-picasso",
        "initial_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20315%20395'%3E%3C/svg%3E",
        "initial_image_alt": "Rectangle-29-min",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/pablo-picasso/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20984%201251'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "Pablo Ruiz Picasso was a Spanish painter, sculptor, printmaker, ceramist, and theatre designer who spent the majority of his adult life in France (25 October 1881 – 8 April 1973). As one of the most influential artists of the 20th century, he is known for co-founding the Cubist movement, the invention of constructed sculpture,[8][9] the co-invention of collage, and for assisting in the development and exploration of a vast array of styles. Les Demoiselles d’Avignon (1907) and Guernica (1937), a dramatic depiction of the bombing of Guernica by German and Italian air forces during the Spanish Civil War, are among his most well-known works.Throughout his childhood and adolescence, Picasso exhibited extraordinary artistic ability, painting in a naturalistic style. His style evolved during the first decade of the 20th century as he experimented with various theories, techniques, and concepts. After 1906, the slightly older artist Henri Matisse’s Fauvist works inspired Picasso to explore more radical styles, igniting a fruitful rivalry between the two artists, who were frequently paired by critics as the leaders of modern art Picasso’s work is frequently classified by period. The most widely accepted periods in his work are the Blue Period (1901–1904), the Rose Period (1904–1906), the African-influenced Period (1907–1909), Analytic Cubism (1909–1912), also known as the Crystal period, and Synthetic Cubism (1912–1919), also known as the Crystal period. Picasso’s work from the late 1910s and early 1920s is predominantly neoclassical, while his work from the mid-1920s frequently displays Surrealist characteristics. His later works frequently incorporate aspects of his earlier styles.",
            "detailed_content": "Pablo Picasso became one of the most well-known figures in 20th-century art as a result of his revolutionary artistic achievements, for which he gained worldwide renown and an enormous fortune over the course of his long life.Before 1890, Picasso received instruction from his father. The collection of Picasso’s earliest works now housed at the Museu Picasso in Barcelona is one of the most exhaustive records of any major artist’s early career. In 1893, the immaturity of his early work fades, and by 1894, he can be considered to have begun his career as a painter. The First Communion (1896), a large composition depicting his sister Lola, exemplifies the academic realism evident in the artist’s works from the mid-1890s. In the same year, at the age of 14, he painted Portrait of Aunt Pepa, a vigorous and dramatic portrait described by Juan-Eduardo Cirlot as “unquestionably one of the greatest in the entire history of Spanish painting.”In 1897, his realism began to exhibit Symbolist influences, such as in a series of non-naturalistic violet and green landscape paintings. The period that some refer to as his modernist period (1899–1900) followed. Picasso’s exposure to the works of Rossetti, Steinlen, Toulouse-Lautrec, and Edvard Munch, combined with his admiration for favorite old masters such as El Greco, led him to create a personal interpretation of modernism in his works from this period.1900 marked Picasso’s first visit to Paris, then the artistic capital of Europe. Picasso met his first Parisian friend there, journalist and poet Max Jacob, who assisted him in mastering the language and its literature. They soon shared an apartment, with Picasso sleeping during the day and working at night while Max slept at night. There was extreme poverty, cold, and desperation during these times. A significant amount of his work was burned to heat the small room. Picasso spent the first five months of 1901 in Madrid, where he and his anarchist friend Francisco de Ass Soler published five issues of the magazine Arte Joven (Young Art). Soler solicited articles for the journal, and Picasso contributed illustrations, primarily gloomy cartoons depicting the plight of the poor. The first issue was published on March 31, 1901, by which time Picasso had begun signing his work. From 1898 to 1901, he signed his works Pablo Ruiz Picasso, then Pablo R. Picasso. The change does not seem to imply a rejection of the father figure. Initiated by his Catalan friends, who customarily referred to him by his maternal surname, which was considerably less popular than the paternal Ruiz, he desired to distinguish himself from others.Picasso’s Blue Period (1901–1904), characterized by gloomy paintings rendered in shades of blue and blue-green occasionally warmed by other colors, began either in Spain or Paris in the latter half of 1901. During the Blue Period, during which Picasso split his time between Barcelona and Paris, numerous paintings depicting skeletal mothers with children were created. Picasso’s austere use of color and occasionally melancholy subject matter — prostitutes and beggars are frequent subjects — were influenced by a trip to Spain and by his friend Carles Casagemas’ suicide. Beginning in the fall of 1901, he painted a series of posthumous portraits of Casagemas, culminating in the gloomy allegorical painting La Vie (1903), which is on display at the Cleveland Museum of Art.The famous etching The Frugal Repast (1904) depicts a blind man and a sighted woman, both emaciated and seated at a nearly empty table, with the same gloomy atmosphere. In addition to The Blindman’s Meal (1903, The Metropolitan Museum of Art) and the portrait of Celestina, blindness is a recurring theme in Picasso’s works from this period (1903). Portrait of Soler and Portrait of Suzanne Bloch are additional Blue Period works.The Rose Period (1904–1906) is characterised by a lighter tone and style utilising orange and pink colours and featuring many circus people, acrobats and harlequins known in France as saltimbanques. Picasso adopted the harlequin, a comedic character typically depicted in striped clothing, as a personal symbol. In Paris in 1904, Picasso met Fernande Olivier, a bohemian artist who became his mistress. Olivier appears in a number of his Rose Period paintings, many of which are influenced by his close friendship with her and his increased exposure to French art. The generally upbeat and optimistic mood of paintings from this period is reminiscent of the 1899–1901 period (just before the Blue Period), and 1904 can be considered a transitional year between the two.Picasso was a favorite of the American art collectors Leo and Gertrude Stein by 1905. Additionally, their elder brother Michael Stein and his wife Sarah became collectors of his work. Picasso painted portraits of Gertrude Stein and Allan Stein, her nephew. Picasso’s principal patron was Gertrude Stein, who acquired his drawings and paintings and displayed them in her informal Salon in her Paris home. In 1905, he met Henri Matisse, who would become his lifelong friend and rival, at one of her gatherings. The Steins introduced him to American art collectors Claribel Cone and her sister Etta; they also began to acquire Picasso and Matisse paintings. Leo Stein eventually relocated to Italy. Michael and Sarah Stein became Matisse patrons, whereas Gertrude Stein continued her Picasso collection.Picasso joined a recently opened art gallery in Paris in 1907, which was owned by Daniel-Henry Kahnweiler, a German art historian and collector who became one of the most prominent French art dealers of the 20th century. He was one of the earliest supporters of Pablo Picasso, Georges Braque, and the cubism they developed together. Kahnweiler supported up-and-coming artists such as André Derain, Kees van Dongen, Fernand Léger, Juan Gris, Maurice de Vlaminck, and a number of others who had moved to Montparnasse from all over the world at the time.Les Demoiselles d’Avignon marks the beginning of Picasso’s African-influenced Period (1907–1909). The three figures on the left were inspired by Iberian sculpture, but the faces of the two figures on the right were repainted after he was profoundly influenced by African artifacts he saw in June 1907 at the ethnographic museum in Palais du Trocadéro. Later that year, when he displayed the painting to acquaintances in his studio, the nearly unanimous response was shock and revulsion; Matisse angrily dismissed the work as a hoax. Picasso did not exhibit Les Demoiselles publicly until 1916.Other works from the era include Nude with Raised Arms (1907) and Three Women (1907). (1908). Formal ideas developed during this period directly influence the subsequent Cubist period.Analytic cubism (1909–1912) is a painting style that Picasso and Georges Braque developed using brownish and neutral monochrome hues. Both artists disassembled and “analyzed” objects based on their shapes. The paintings of Picasso and Braque at this time share many similarities.Picasso entertained a distinguished group of friends in the Parisian neighborhoods of Montmartre and Montparnasse, including André Breton, Guillaume Apollinaire, Alfred Jarry, and Gertrude Stein. Picasso was arrested and interrogated in 1911 regarding the theft of the Mona Lisa from the Louvre. Apollinaire was initially suspected of the crime due to his association with Géry Pieret, an artist with a history of gallery thefts. In turn, Apollinaire implicated his close friend Picasso, who had also previously purchased stolen artworks from the artist. Picasso denied ever having met Apollinaire out of fear that a conviction would result in his deportation to Spain. Both were later cleared of any involvement in the disappearance of the painting.Synthetic cubism (1912–1919) was an extension of the cubist style in which cut paper fragments — typically wallpaper or newspaper pages — were pasted into compositions, marking the first use of collage in fine art.Picasso began a series of paintings depicting highly geometric and minimalist Cubist objects, such as a pipe, a guitar, or a glass, with the occasional use of collage, between 1915 and 1917. According to art historian John Richardson, square-cut diamonds with sharp corners do not always have a positive or negative side. Picasso wrote to Gertrude Stein, “We require a new designation for them.” Later, the term “Crystal Cubism” was coined due to visual analogies with crystals at the time. Picasso may have created these “little gems” in response to critics who claimed his defection from the movement through his experimentation with classicism during the post-war “return to order.”Picasso left Olivier for Marcelle Humbert, whose name he called Eva Gouel, after acquiring some notoriety and wealth. Picasso expressed his affection for Eva in numerous cubist works. Picasso was devastated by her death at the age of 30 due to illness in 1915.Picasso resided in Avignon in August 1914, when World War I began. Braque and Derain were mobilized, and Apollinaire joined the French artillery, but Juan Gris remained a member of the Cubist circle. Picasso was able to continue painting throughout the war, unlike his French comrades. His paintings became darker, and his life had dramatic repercussions. The termination of Kahnweiler’s contract was due to his exile from France. The art dealer Léonce Rosenberg would acquire Picasso’s works at this time. Picasso had an affair with Gaby Lespinasse following the loss of Eva Gouel. In the spring of 1916, a wounded Apollinaire returned from the front. They renewed their friendship, but Picasso began to associate with new groups of people.Picasso became involved with Serge Diaghilev’s Ballets Russes at the end of World War I. During this time, he counted Jean Cocteau, Jean Hugo, and Juan Gris among his friends. In the summer of 1918, Picasso wed Olga Khokhlova, a ballerina with Sergei Diaghilev’s troupe, for whom he was designing a ballet, Erik Satie’s Parade, in Rome; they spent their honeymoon near Biarritz in the villa of the glamorous Chilean art patron Eugenia Errázuriz.Picasso’s exclusive relationship with the French-Jewish art dealer Paul Rosenberg began after he returned from his honeymoon in need of funds. As part of his initial responsibilities, Rosenberg agreed to rent the couple an apartment in Paris, which was adjacent to his own home, at his own expense. This was the beginning of a deep, brotherly friendship that would last until the outbreak of World War II between two very different men.In 1920s Paris, Khokhlova introduced Picasso to high society, formal dinner parties, and other aspects of the life of the wealthy. The couple had a son, Paulo Picasso, who grew up to be a motorcycle racer and his father’s chauffeur. Picasso’s bohemian tendencies clashed with Khokhlova’s insistence on social propriety, and the two lived in a state of constant conflict. Picasso and Igor Stravinsky collaborated on Pulcinella in 1920, the same year that he collaborated with Diaghilev’s troupe. Picasso seized the opportunity to create multiple portraits of the composer.Picasso began an affair with Marie-Thérèse Walter, a 17-year-old he met in 1927. Picasso and Khokhlova’s marriage ended in separation rather than divorce because French law required an equal division of property upon divorce and Picasso did not want Khokhlova to receive half of his wealth. The couple remained legally wed until Khokhlova’s passing in 1955. Picasso had a long-term affair with Marie-Thérèse Walter, with whom he had a daughter named Maya. Marie-Thérèse hoped in vain that Picasso would marry her, and she committed suicide four years after his death.In February 1917, Picasso traveled to Italy for the first time. Picasso produced works in a neoclassical style in the years following the turmoil of World War I. This “return to order” is evident in the 1920s works of numerous European artists, such as André Derain, Giorgio de Chirico, Gino Severini, Jean Metzinger, the artists of the New Objectivity movement, and the Novecento Italiano movement. Picasso’s paintings and drawings from this periodfrequently evoke Raphael and Ingres’s work.In 1925 the Surrealist writer and poet André Breton declared Picasso as ‘one of ours’ in his article Le Surréalisme et la peinture, published in Révolution surréaliste. Les Demoiselles was published in Europe for the first time in the same issue. Picasso exhibited Cubist works at the first Surrealist group exhibition in 1925; the concept of “psychic automatism in its purest form” as defined in the Manifesto du surréalisme never completely appealed to him. He did at the time develop new imagery and formal syntax for expressing himself emotionally, releasing the violence, psychic fears, and eroticism that had been largely contained or sublimated since 1909. Although this transition in Picasso’s work was influenced by Cubism in terms of its spatial relations, McQuillan writes that “the fusion of ritual and abandon in the imagery recalls the primitivism of the Demoiselles and the elusive psychological resonances of his Symbolist work.” Picasso’s attraction to primitivism and eroticism was reignited by surrealism.The minotaur replaced the harlequin as a recurring motif in his work during the 1930s. The inclusion of the minotaur in Picasso’s Guernica is a result of his contact with the surrealists, who frequently employed it as a symbol. Picasso’s celebrated Vollard Suite of etchings prominently depicts the minotaur and his mistress Marie-Thérèse Walter. Guernica, Picasso’s depiction of the German bombing of Guernica during the Spanish Civil War, is arguably his most famous work. For many, this expansive canvas represents the inhumanity, brutality, and hopelessness of war. Picasso, when asked to explain its symbolism, stated, “The painter is not responsible for defining the symbols. Otherwise, he should have written them out in so many words! The audience must interpret the symbols according to their own understanding.” Guernica was exhibited in July 1937 at the Spanish Pavilion of the Paris International Exposition, and later served as the centerpiece of an exhibition of 118 works by Picasso, Matisse, Braque, and Henri Laurens that toured Scandinavia, England, and France. The painting was sent to the United States after Francisco Franco’s victory in Spain in order to raise funds and support for Spanish refugees. Picasso’s expressed desire was that the painting not be returned to Spain until freedom and democracy had been established in the country. The painting remained at the Museum of Modern Art (MoMA) in New York City until 1981.In 1939 and 1940, the Museum of Modern Art in New York City, led by Picasso enthusiast Alfred Barr, held a major retrospective of Picasso’s most important works to that point. This exhibition lionized Picasso, brought the breadth of his artistry to the attention of the American public, and led to a reinterpretation of his work by contemporary art historians and scholars. According to Jonathan Weinberg, “given the extraordinary caliber of the exhibition and Picasso’s immense prestige, which was generally boosted by the political impact of Guernica, the critics’ reactions were surprisingly mixed.” Alfred Frankenstein’s ARTnews review concluded that Picasso was both a charlatan and a genius. One journalist found Picasso’s “multiplicity of styles” unsettling; another described him as “erratic and even malicious.”Picasso remained in Paris while the Germans occupied the city during World War II. Picasso did not exhibit during this time because his artistic style did not fit the Nazi ideal of art. The Gestapo harassed him frequently. During a search of his apartment, a police officer discovered a photo of the painting Guernica. The German inquired of Picasso, “Did you do that?” “No,” he replied, “You did.”He continued to paint in his studio, producing Still Life with Guitar (1942) and The Charnel House (1943). (1944–48). Picasso continued working despite the Germans’ ban on bronze casting in Paris, using bronze smuggled to him by the French Resistance.Picasso wrote poetry around this time as an alternative outlet. Between 1935 and 1959 he wrote over 300 poems. These works were gustatory, erotic, and occasionally scatological, as were his two full-length plays, Desire Caught by the Tail (1941) and The Four Little Girls (1943). (1949).Picasso, then 63 years old, began a romantic relationship with Francoise Gilot, a young art student, in 1944, after the liberation of Paris. He was forty years older than she. Picasso grew weary of his mistress Dora Maar, and he and Gilot moved in together. Claude Picasso was born in 1947, and Paloma Picasso was born in 1949. In her 1964 book Life with Picasso, Gilot describes Picasso’s abusive behavior and numerous extramarital affairs, which prompted her to leave him along with their children. This was a major setback for Picasso.Picasso had affairs with women who were significantly older than he and Gilot. Picasso had a six-week affair with Geneviève Laporte, who was four years younger than Gilot, while still involved with Gilot in 1951. In his seventies, many of his paintings, drawings, and prints depict an old, grotesque dwarf as the devoted lover of a beautiful young model. Picasso made and painted ceramics at the Madoura Pottery in Vallauris, on the French Riviera, where Jacqueline Roque (1927–1986) worked. In 1961, she became his lover and then his second wife. They remained together until the end of Picasso’s life.His marriage to Roque was also a means of revenge against Gilot; with Picasso’s encouragement, Gilot had divorced her then husband, Luc Simon, with the plan to marry Picasso to secure the rights of her children as Picasso’s legitimate heirs. Picasso had already secretly married Roque, after Gilot had filed for divorce. His relationship with Claude and Paloma remained strained.Picasso was able to afford large villas in the south of France, such as Mas Notre-de-Vie on the outskirts of Mougins, and in the Provence-Alpes-Côte d’Azur region by this time. There was often as much interest in his personal life as there was in his artwork.Picasso was one of 250 sculptors who exhibited at the Philadelphia Museum of Art’s 3rd Sculpture International in mid-1949. Picasso’s style changed once more in the 1950s, when he began producing reinterpretations of the art of the great masters. He created a series of works inspired by Velázquez’s Las Meninas. He was also inspired by the works of Goya, Poussin, Manet, Courbet, and Delacroix.Picasso appeared in a few films, always as himself, including a cameo in Jean Cocteau’s The Testament of Orpheus (1960). In 1955, he contributed to Henri-Georges Clouzot’s film Le Mystère Picasso (The Mystery of Picasso).He was commissioned to create a maquette for a monumental 50-foot-tall (15-meter-tall) public sculpture known as the Chicago Picasso. He approached the project with great enthusiasm, designing an ambiguous and somewhat controversial sculpture. Picasso stated that the figure represented the head of Kabul, an Afghan Hound. In 1967, the sculpture was unveiled as one of the most recognizable landmarks in downtown Chicago. Picasso refused to accept $100,000 for it, instead donating it to the city’s residents.Picasso’s final works were a mixture of styles, as his means of expression remained in a state of constant change until the end of his life. Picasso’s works became more colorful and expressive, and he produced a flood of paintings and hundreds of copperplate etchings between 1968 and 1971. Most people at the time dismissed these works as the pornographic fantasies of an impotent old man or the sloppy efforts of an artist past his prime. The critical community came to view Picasso’s late works as foreshadowing Neo-Expressionism only after his death, when the rest of the art world had moved beyond abstract expressionism.Picasso died of pulmonary edema and heart failure on April 8, 1973, in Mougins, France, while he and his wife Jacqueline were entertaining dinner guests. He was buried at the Chateau of Vauvenargues near Aix-en-Provence, a property he had purchased in 1958 and lived in with Jacqueline from 1959 to 1962. Jacqueline prevented Claude and Paloma from attending their father’s funeral. Jacqueline, who was 59 years old at the time and devastated and lonely after Picasso’s death, shot herself to death in 1986.Pablo Picasso is one of the most sought-after artists in the world, and his works regularly fetch high prices at auction. Here are some of the most expensive Picasso artworks ever sold at auction:1. “Women of Algiers (Version O)” – This painting sold for $160 million at Christie’s in 2015, making it the most expensive Picasso work ever sold at auction.2. “Nude, Green Leaves, and Bust” – This painting sold for $106.5 million at Christie’s in 2010, setting a new world record for the most expensive artwork sold at auction.3. “The Actor” – This painting sold for $70.7 million at Sotheby’s in 2004.4. “Femme au béret et à la robe quadrillée (Marie-Thérèse Walter)” – This painting sold for $45.7 million at Sotheby’s in 2006.5. “Dora Maar au chat” – This painting sold for $95.2 million at Sotheby’s in 2006.It’s important to note that these prices are constantly changing, and new records are set every year. The value of Picasso’s works continues to be driven by their historical significance and continued popularity among collectors and museums."
        }
    },
    {
        "artist_name": "pierre-auguste-renoir",
        "initial_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20329%20378'%3E%3C/svg%3E",
        "initial_image_alt": "N/A",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/pierre-auguste-renoir/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20241%20300'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "The French painter Pierre-Auguste Renoir (25 February 1841 – 3 December 1919) was a pioneer in the development of the Impressionist style. As a celebrator of beauty, particularly feminine sensuality, it has been stated that “Renoir is the final representative of a lineage that runs directly from Rubens to Watteau.”He was the father of actors Pierre Renoir (1885–1952), Jean Renoir (1894–1977), and Claude Renoir (ceramicist) (1901–1969). He was the grandfather of Pierre Renoir’s son, the filmmaker Claude Renoir (1913–1992) Pierre-Auguste Renoir was born in Limoges, Haute-Vienne, France, in 1841. His father, Léonard Renoir, was a tailor of little means, so his family went to Paris in 1844 in quest of better opportunities. Their residence on rue d’Argenteuil in the heart of Paris placed Renoir close to the Louvre. Although young Renoir had a natural propensity for drawing, he demonstrated a greater aptitude for singing. Charles Gounod, who was the choirmaster at the Church of Saint Roch at the time, fostered his talent. Renoir had to abandon his music lessons and leave school at the age of thirteen to pursue an apprenticeship in a porcelain factory due to his family’s financial situation.Renoir was a talented artist, but he frequently became weary of his subject matter and sought sanctuary in the Louvre’s galleries. The factory owner saw his apprentice’s aptitude and sent this information to Renoir’s family. Renoir then began taking classes to prepare for admission to École des Beaux-Arts. In 1858, when the porcelain business implemented mechanical replication procedures, Renoir was compelled to find alternative means to finance his education. Before enrolling in art school, he painted wall hangings for missionaries and fan decorations.",
            "detailed_content": "In 1862, he began studying art in Paris with Charles Gleyre. There, he met Claude Monet, Frédéric Bazille, and Alfred Sisley. Throughout the 1860s, he did not always have enough money to purchase paint. Lise with a Parasol (1867), which showed his lover at the time, Lise Tréhot, was Renoir’s first success in the Salon of 1868. Although Renoir began exhibiting paintings at the Paris Salon in 1864, he was not immediately recognized, due in part to the instability of the Franco-Prussian War.During the Paris Commune of 1871, as Renoir was painting on the banks of the Seine River, some Communards mistook him for a spy and were about to toss him into the water. However, Commune leader Raoul Rigault recognized Renoir as the man who had previously protected him. In 1874, Renoir’s ten-year friendship with Jules Le Coeur and his family came to an end, and he lost not only the significant support he had acquired from the association, but also a gracious invitation to stay on their property near Fontainebleau and its picturesque forest. This loss of a preferred painting location led to a distinct shift in subject matter.Renoir was influenced by the style and subject matter of Pissarro and Manet, two modern painters who came before him. After a series of rejections by the Salon judges, he joined forces with Monet, Sisley, Pissarro, and several other painters to stage the first Impressionist show in April 1874, in which Renoir displayed six paintings. Although the majority of the exhibition’s reviews were negative, Renoir’s work was relatively well received. That same year, two of his pieces were presented with Durand-Ruel in London.Renoir exhibited primarily portraits in the second Impressionist exhibition in 1876 in an effort to earn a living through portrait assignments. He provided a more wide variety of paintings the next year when the group staged its third exhibition; they were Dancing at Le Moulin de la Galette and The Swing. Renoir did not participate in the fourth or fifth Impressionist exhibits; instead, he returned to submitting works to the Salon. At the end of the 1870s, particularly with the success of his work Mme Charpentier and her Children (1878) at the Salon of 1879, Renoir was a prominent and fashionable painter.In 1881, he journeyed to Algeria, which he linked with Eugène Delacroix, and then to Madrid to view Diego Velázquez’s paintings. Following that, he flew to Italy to witness Titian’s masterpieces in Florence and the works of Raphael in Rome. On 15 January 1882, Renoir met the composer Richard Wagner at his house in Palermo, Sicily. Renoir painted a portrait of Wagner in about thirty-five minutes. Renoir recuperated in Algeria for six weeks in the same year that he contracted pneumonia that permanently ruined his lungs.In 1883, Renoir spent the summer in Guernsey, an island in the English Channel with beaches, cliffs, and bays, where he produced fifteen paintings in less than a month. Moulin Huet, a bay in Saint Martin’s, Guernsey, is depicted in the majority of these images. These artworks were the subject of a pair of commemorative postage stamps issued by the Bailiwick of Guernsey in 1983.While living and working in Montmartre, Renoir employed Suzanne Valadon as a model; she posed for him (The Large Bathers, 1884–1887; Dance at Bougival, 1883) and many of his fellow painters; during this time, she studied their techniques and went on to become one of the most prominent painters of her time.In 1887, the year in which Queen Victoria celebrated her Golden Jubilee, and at the request of the queen’s associate, Phillip Richbourg, Renoir contributed numerous works to the collection of “French Impressionist Art” as a sign of his commitment.In 1890, he wed Aline Victorine Charigot, a dressmaker twenty years his junior, who, along with a number of the artist’s friends, had served as a model for Le Déjeuner des canotiers (Luncheon of the Boating Party; she is the woman on the left playing with the dog) in 1881, and with whom he had already fathered a son, Pierre, in 1885. After marriage, Renoir painted several pictures of his wife and ordinary family life featuring their children and their caregiver, Aline’s niece Gabrielle Renard. The Renoirs had three sons: Pierre Renoir (1885–1952), who became a stage and film actor; Jean Renoir (1894–1979), who became a filmmaker of significance; and Claude Renoir (1901–1969), who became a ceramic artist.Around 1892, Renoir got rheumatoid arthritis. In 1907, he relocated to the warmer environment of “Les Collettes,” a farm in Cagnes-sur-Mer, Provence-Alpes-Côte d’Azur, along the Mediterranean coast. Renoir continued to paint during the last two decades of his life, despite the fact that arthritis severely restricted his mobility. The progressive deformities in his hands and right shoulder necessitated a modification in his painting technique. It has long been said that in the advanced stages of his arthritis, he painted by having a brush strapped to his paralyzed fingers, but this is erroneous; Renoir remained able to handle a brush, albeit he required an aide to place it in his hand. The covering of his hands with bandages, seen in late images of the artist, intended to prevent skin discomfort.In 1919, Renoir visited the Louvre to see his paintings hanging with those of the old masters. During this time, he collaborated with a young artist, Richard Guino, who worked the clay, to produce sculptures. Owing to his limited joint mobility, Renoir also utilized a movable canvas or picture roll to aid the painting of huge works.Five years before his death, Renoir’s portrait of Austrian actress Tilla Durieux (1914) includes playful specks of brilliant color on her shawl that contrast with the classical attitude of the actress and highlight Renoir’s artistry. Renoir passed away on 3 December 1919 at the age of 78 in Cagnes-sur-Mer.Alexandre Renoir, the great-grandson of Pierre-Auguste Renoir, is also a renowned artist. In 2018, the Monthaven Arts and Cultural Center in Hendersonville, Tennessee exhibited his artwork under the title Beauty Remains. The exhibition’s title is derived from a famous phrase by Pierre-Auguste, who, when asked why he persisted to paint in his advanced years despite suffering from terrible arthritis, responded, “The agony goes, but the beauty endures.”Renoir’s paintings are distinguished by their brilliant light and saturated hues, and they frequently depict individuals in intimate and candid scenes. The naked female was one of his main topics. In 1876, however, a reviewer in Le Figaro said, “Try to explain to Monsieur Renoir that a woman’s torso is not a mass of putrefying flesh with the purple-green streaks that indicate a condition of complete putrefaction in a corpse.” Yet, in typical Impressionist fashion, Renoir suggested the subtleties of a scene by loosely brushed bits of color, allowing his figures to blend seamlessly with their environment.His early paintings reflect the influence of Eugène Delacroix’s colorism and Camille Corot’s luminosity. He also appreciated the realism of Gustave Courbet and Édouard Manet, whose use of black as a color is reflected in his early work. Renoir liked Edgar Degas’ movement sense. Renoir also admired the 18th-century master painters Francois Boucher and Jean-Honoré Fragonard.Diana, 1867, is an excellent example of Renoir’s early work and demonstrates the impact of Courbet’s realism. The picture depicts an ostensibly mythological topic, yet it is a naturalistic studio piece; the person has been meticulously examined, solidly modeled, and superimposed on a fabricated scene. If the work is a “student” piece, then Renoir’s heightened personal sensitivity to the sensuality of women is evident. The model was the artist’s mistress at the time, Lise Tréhot, who inspired a lot of paintings.In the late 1860s, he and his friend Claude Monet realized, through the technique of painting light and water en plein air (outdoors), that the color of shadows is not brown or black, but rather the reflected color of the objects surrounding them, a phenomenon known today as diffuse reflection. Renoir and Monet collaborated on several pairs of paintings depicting identical settings (La Grenouillère, 1869).Renoir’s 1876 Dancing at Le Moulin de la Galette is among the best-known Impressionist paintings (Bal du moulin de la Galette). The artwork depicts a packed outdoor scene at a popular dancing garden on the Butte Montmartre near his residence. His early works were classic Impressionist depictions of everyday life, brimming with brilliant color and light.Midway through the 1880s, he broke away from the trend in order to apply a more disciplined formal style to portraits and figure paintings, especially of women. A journey to Italy in 1881, during which he viewed the paintings of Raphael, Leonardo da Vinci, Titian, and other Renaissance masterpieces, persuaded him that he was following the wrong path. At that point, he claimed, “I had reached the limits of Impressionism and recognized I was incapable of painting or drawing.”In an effort to return to classicism, he painted in a more harsh style for the next several years. During his “Ingres period,” he created works such as Blonde Bather (1881 and 1882) and The Large Bathers (1884–87; Philadelphia Museum of Art) in which he focused on his sketching and emphasized the outlines of figures.Following 1890, he changed course once more. As in his previous work, he returned to thinly-brushed color to dissolve outlines.Girls at the Piano (1892) and Grandes Baigneuses (1887) are excellent instances of his focus on monumental nudity and domestic situations during this time period. The latter painting is the most representative and successful of Renoir’s late, fleshy nudes.Being a prolific artist, he produced thousands of paintings. Renoir’s paintings are among the most well-known and frequently reproduced in the history of art due to the sensuality of his style. The Barnes Foundation in Philadelphia is home to the largest collection of his works, 181 paintings in total.Bernheim-Jeune released a five-volume catalogue raisonné of Renoir’s works (with one supplement) between 1983 and 2014. Bernheim-Jeune is the only major art dealer Renoir utilized who still exists. The Wildenstein Institute is preparing a critical catalogue of Renoir’s work, but it has not yet been released. The second episode of the fourth season of the television series Fake or Fortune focused on a debate between these two organizations regarding an unsigned work in Picton Castle.Renowned art dealer Ambroise Vollard published La Vie et l’uvre de Pierre-Auguste Renoir in an edition of one thousand copies in 1919. In 1986, the descendants of Vollard began reproducing the copper plates, which were often etchings with hand-applied watercolor. These prints are signed in the plate by Renoir and have “Vollard” stamped in the lower margin. They are not pencil-numbered, dated, or signed.A miniature version of Bal du moulin de la Galette was auctioned for $78.1 million at Sotheby’sin New York on 17 May 1990.The Paysage Bords de Seine by Renoir was put up for auction in 2012, however it was determined that the painting had been stolen from the Baltimore Museum of Art in 1951. The sale was voided.Renoir paintings are for sale at NY Elizabeth."
        }
    },
    {
        "artist_name": "vincent-van-gogh",
        "initial_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20314%20395'%3E%3C/svg%3E",
        "initial_image_alt": "Rectangle-28-min",
        "artist_page_url": "https://beta.nyelizabeth.com/popular_artists/vincent-van-gogh/",
        "artist_details": {
            "main_image_url": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20800%201008'%3E%3C/svg%3E",
            "main_image_alt": "N/A",
            "summary_text": "Even though Vincent van Gogh passed away almost 120 years ago, his artwork is still having a significant impact on how people perceive beauty, persona, originality, and style in artistic expression. His paintings and sketches each feature a unique combination of traits that have been imitated by countless but never reproduced.The extraordinary journey that was Van Gogh’s life has sparked creative endeavors in countless individuals. In fact, his influence was primarily responsible for the development of what many people in the modern era believe to be the prototypical “artist persona.” The fact that painters have continued to imitate Van Gogh’s style even after it has been almost a century since he established it is maybe the most amazing element.",
            "detailed_content": "After moving to Paris in 1886, Vincent was profoundly impacted by the artists of the impressionist and post-impressionist movements that were active during that time. The dark, subdued color scheme that Van Gogh had been using before was largely eclipsed by the brilliant new palette. Not only did Van Gogh’s vision of the new impressionist and post-impressionist style transform his own work, but it also transformed the entirety of art history.During his lifetime, Vincent van Gogh became one of the post-impressionists while also being regarded as one of the finest artists since Rembrandt van Rijn. During his whole career as a painter, he only managed to sell one of his pieces, but by the turn of the century, he became the most revered figure in the art world.While he was living in Toulouse, he became acquainted with other artists working in Paris, such as Henri de Lautrec, and began to paint in a more vibrant style as a result. He fell in love with Impressionist painters like Claude Monet during this time. This is also where he developed the characteristic brushwork that is associated with him.In addition to Starry Night and Sunflowers, one of his most well-known works is titled The Bedroom at Arles. Painting using colors that were expressive and emotive as well as brushwork that was distinctive gave his style a significant amount of cultural influence. This was especially true in terms of Expressionism, Fauvism, and early abstract painting styles. In a span of ten years, he produced over 900 paintings.He was residing in Paris in 1886 when he became heavily affected by Impressionists and neo-impressionists, and as a result, he transitioned straight into this style of painting. He started employing lighter tones in his paintings after finding inspiration in the broken brush strokes and palette of the Impressionists, which consisted of yellow, red, orange, green, and blue.The colors that Van Gogh used created the magnificent collection of yellow sunflower paintings that he was known for during the height of his renown to progressively fade into a dismal olive-brown tone. This was discovered by researchers who were studying Van Gogh. His initial works were characterized by a Dutch palette that was more subdued, whereas his later works tried to convey feeling through the use of vibrant colors.He was quiet devout, and at one point in his life he worked as a missionary in Belgium, among a group of miners. He had originally planned on becoming a priest, as his dad was a minister. He started drawing landscapes and portraits of the people who lived around him after becoming mesmerized by the straightforward and unpretentious way of life that they led in the countryside. It wasn’t long before art became his raison d’être in life.Soon after he began his career as an artist, it became clear that the aesthetic he favored did not meet the standards that were prevalent during that era. He was doing a lot of traveling at the time because he was looking for a place where he was welcomed, the place where he could create work that would be appreciated. He had a lot of restlessness and never seemed to feel fulfilled.In the year 1888, he spent some time in Arles, which is located in France. There, he and another painter named Paul Gauguin attempted to establish something resembling an artistic colony. This colony was supposed to be a utopian sort of community, where artists could paint in the fields, share their ideas, and inspire one another. But the plan was unsuccessful, and van Gogh and Gauguin came into dispute as a result. That point in his life, when he felt he had finally found a place where he was understood, but then he lost it, reawakened a madness that had always been dormant somewhere within of him.He was drinking too much, sleeping with prostitutes (his mental problem was the cause of his STD’s), and generally he was always trying to escape from his own solitude, and he was drowning his feelings in alcohol. He was showing signs of mental problems earlier in his life. In the end, after the incident in Arles, he cut off his own ear (when Van Gogh painted, he would place the brush on his tongue, and back then, people didn’t know about the dangers of lead poisoning), and, he was routinely admitted to psychiatric hospitals. This was the beginning of his downward spiral into madness. In a short amount of time, his brother too died as a result of STD’s. The relationship that they shared was irreplaceable; in addition, he could always count on his brother for financial assistance, for which he was quite thankful.Van Gogh altered the way we perceive19th century oil paintings, and he kept a log of his entire creative process by writing letters to his brother. After his death, his brother’s wife brought all the artwork to art shows and left a legacy for Van Gogh. She had a newborn child at the time, so she needed money to survive as a widow. her son was also named Vincent and that made Van Gogh very happy when he found out during a visit to his brother’s house.Vincent Van Goghlegacy will always carry on and his love for art will inspire us all to follow our dreams.– Written By Nouriel Gino Yazdinian"
        }
    }
]